[
  {
    "id": 2300,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/acrylarm-0-2-x-10-g-85912.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Acrylarm 0,2 % X 10 G",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3a910d71/images/products/85912/85912.jpg",
    "final_url": "https://www.farmaciasahumada.cl/acrylarm-0-2-x-10-g-85912.html",
    "offer_price": 16699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Acrylarm 0,2% x 10g: tratamiento eficaz para la piel Acrylarm 0,2% x 10g es un medicamento en forma de crema que contiene un 0,2% de su principio activo. Viene en una presentación de 10 gramos y se utiliza para tratar afecciones de la piel como la dermatitis y la psoriasis. Su fórmula especializada ayuda a reducir la inflamación y aliviar el picor y la irritación. Es de fácil aplicación y se absorbe rápidamente, brindando alivio y mejorando la apariencia de la piel afectada. Acrylarm 0,2% x 10g: Descubre los beneficios de este tratamiento eficaz para la piel 1. Mejora la apariencia de la piel: Acrylarm 0,2% es un tratamiento eficaz que ayuda a mejorar la apariencia de la piel, reduciendo la apariencia de arrugas, líneas finas y manchas oscuras. 2. Hidratación profunda: Este producto proporciona una hidratación profunda a la piel, ayudando a mantenerla suave, flexible y radiante. 3. Protección contra los rayos UV: Acrylarm 0,2% contiene ingredientes que ayudan a proteger la piel contra los dañinos rayos UV del sol, previniendo así el envejecimiento prematuro y el daño causado por el sol. 4. Estimula la producción de colágeno: Este tratamiento estimula la producción de colágeno en la piel, lo que ayuda a mejorar su elasticidad y firmeza, reduciendo la apariencia de flacidez y arrugas. 5. Reduce la inflamación y el enrojecimiento: Acrylarm 0,2% tiene propiedades antiinflamatorias que ayudan a reducir la inflamación y el enrojecimiento de la piel, proporcionando un aspecto más uniforme y saludable. Descubre cómo utilizar Acrylarm 0,2% x 10g para obtener una piel radiante Para utilizar el tratamiento eficaz para la piel con Acrylarm 0,2% x 10g, sigue estos pasos: 1. Limpia tu rostro con un limpiador suave y agua tibia. Asegúrate de eliminar cualquier maquillaje o suciedad acumulada en la piel. 2. Aplica una pequeña cantidad de Acrylarm 0,2% x 10g en las áreas problemáticas de tu piel. Puedes usar tus dedos limpios o una espátula para distribuir el producto de manera uniforme. 3. Masajea suavemente el producto en la piel con movimientos circulares ascendentes. Presta especial atención a las áreas más afectadas o con imperfecciones. 4. Deja que el tratamiento se absorba completamente en la piel. No es necesario enjuagarlo. 5. Aplica tu crema hidratante habitual después de que el tratamiento se haya absorbido por completo. 6. Utiliza el tratamiento una vez al día, preferiblemente por la noche, para obtener mejores resultados. Si experimentas alguna irritación o enrojecimiento, reduce la frecuencia de uso o consulta a un dermatólogo. Recuerda que los resultados pueden variar según el tipo de piel y la constancia en el uso del producto. ¡Disfruta de una piel más saludable y mejora su apariencia con Acrylarm 0,2% x 10g!"
  },
  {
    "id": 2301,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/aquadran-gel-lubricante-ocular-10gr.-91932.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Aquadran Gel Lubricante Ocular 10Gr.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw97836ee8/images/products/91932/91932.jpg",
    "final_url": "https://www.farmaciasahumada.cl/aquadran-gel-lubricante-ocular-10gr.-91932.html",
    "offer_price": 16999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2302,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/aquavis-multiproposito-lentes-blandos-x-360-ml-solucion-78740.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Aquavis Multiproposito Lentes Blandos x 360 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw73fe6d6f/images/products/78740/78740.jpg",
    "final_url": "https://www.farmaciasahumada.cl/aquavis-multiproposito-lentes-blandos-x-360-ml-solucion-78740.html",
    "offer_price": 7839,
    "normal_price": 11199,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 360,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución Aquavis Multipropósito Lentes Blandos 360ml Aquavis multipropósito es una solución de limpieza y desinfección para lentes de contacto blandos. Viene en una presentación de 360 ml, lo que garantiza un uso prolongado. Esta solución es ideal para mantener tus lentes limpios y libres de bacterias, asegurando una visión clara y cómoda durante todo el día. ¡Cuida tus ojos con Aquavis multipropósito! Descubre los increíbles beneficios de la Solución Aquavis Multipropósito Lentes Blandos 360ml 1. Limpieza efectiva: La solución Aquavis Multipropósito es especialmente formulada para limpiar lentes blandos, eliminando eficazmente las impurezas y residuos que se acumulan en ellos. 2. Desinfección segura: Esta solución cuenta con agentes desinfectantes que eliminan bacterias y microorganismos que pueden causar infecciones oculares, garantizando una desinfección segura de los lentes. 3. Hidratación y confort: Gracias a su fórmula hidratante, esta solución ayuda a mantener los lentes blandos hidratados, evitando la sequedad y la irritación ocular, proporcionando así un mayor confort durante su uso. 4. Protección duradera: La solución Aquavis Multipropósito forma una capa protectora en los lentes, que ayuda a prevenir la acumulación de proteínas y lípidos, evitando así la formación de depósitos y prolongando la vida útil de los lentes. 5. Versatilidad: Esta solución multipropósito es adecuada para todo tipo de lentes blandos, incluyendo lentes de contacto de hidrogel de silicona, permitiendo su uso en una amplia variedad de usuarios y situaciones. Descubre cómo utilizar la Solución Aquavis Multipropósito para tus lentes blandos de forma eficiente Para utilizar la Solución Aquavis Multipropósito para tus lentes blandos de 360ml, sigue los siguientes pasos: 1. Lávate las manos con agua y jabón antes de manipular tus lentes de contacto. 2. Retira uno de tus lentes de contacto del estuche y colócalo en la palma de tu mano. 3. Vierte suficiente Solución Aquavis Multipropósito sobre el lente para cubrirlo por completo. 4. Frota suavemente el lente con la yema de tu dedo índice durante al menos 20 segundos. Asegúrate de cubrir todas las superficies del lente. 5. Enjuaga el lente con Solución Aquavis Multipropósito para eliminar cualquier residuo de suciedad o producto de limpieza. 6. Coloca el lente en el estuche limpio y repite los pasos anteriores con el otro lente. 7. Deja los lentes en el estuche con Solución Aquavis Multipropósito durante al menos 6 horas o durante la noche para desinfectarlos adecuadamente. 8. Antes de volver a colocar los lentes en tus ojos, asegúrate de enjuagarlos nuevamente con Solución Aquavis Multipropósito para eliminar cualquier residuo de desinfectante. 9. Coloca los lentes en tus ojos y asegúrate de que estén bien ajustados y cómodos. 10. Recuerda reemplazar la Solución Aquavis Multipropósito cada 30 días o según las recomendaciones de tu especialista en cuidado de los ojos. Recuerda seguir siempre las instrucciones del fabricante y consultar a tu especialista en cuidado de los ojos si tienes alguna duda o problema con el uso de la Solución Aquavis Multipropósito."
  },
  {
    "id": 2303,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/bio-true-solucion-multiproposito-60ml-92559.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Bio True Solucion Multiproposito 60Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw90e1deed/images/products/92559/92559.jpg",
    "final_url": "https://www.farmaciasahumada.cl/bio-true-solucion-multiproposito-60ml-92559.html",
    "offer_price": 5599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2304,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/carmelosa-sodica-0-5-x-15-ml-solucion-oftalmica-82060.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Carmelosa Sodica 0,5 % X 15 Ml Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw28da5fd0/images/products/82060/82060.jpg",
    "final_url": "https://www.farmaciasahumada.cl/carmelosa-sodica-0-5-x-15-ml-solucion-oftalmica-82060.html",
    "offer_price": 4299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Carmelosa Sódica 0,5% x 15 ml Solución Oftálmica Carmelosa Sódica 0,5% x 15 ml Solución Oftálmica es una solución oftálmica de 0,5% en presentación de 15 ml. Este producto está diseñado para aliviar la sequedad ocular y proporcionar una hidratación duradera. Su fórmula suave y no irritante es ideal para personas con ojos sensibles. Actúa como un lubricante ocular, aliviando la irritación y el malestar causados por factores externos como el viento, el polvo o el uso prolongado de dispositivos electrónicos. Su presentación en solución oftálmica permite una fácil aplicación y una rápida absorción, brindando un alivio inmediato y duradero. Descubre los beneficios de la solución oftálmica de Carmelosa Sódica 0,5% x 15 ml 1. Alivio de la sequedad ocular: La carmelosa sódica es un agente hidratante que ayuda a aliviar la sequedad ocular, proporcionando una sensación de alivio y confort. 2. Lubricación prolongada: Esta solución oftálmica contiene carmelosa sódica al 0,5%, lo que garantiza una lubricación prolongada en la superficie ocular, ayudando a mantener los ojos hidratados durante más tiempo. 3. Mejora de la visión: Al aliviar la sequedad ocular y proporcionar una lubricación adecuada, la carmelosa sódica contribuye a mejorar la calidad de la visión, evitando la sensación de visión borrosa o cansada. 4. Compatible con lentes de contacto: Esta solución oftálmica es compatible con el uso de lentes de contacto, por lo que puede ser utilizada por personas que las usan regularmente, proporcionando una hidratación adicional y evitando la irritación ocular. 5. Fácil aplicación: La presentación en solución oftálmica de 15 ml permite una fácil aplicación, ya que se puede utilizar directamente en el ojo sin necesidad de preparación adicional. Además, su formato compacto facilita su transporte y uso en cualquier momento y lugar. Guía de uso de Carmelosa Sódica 0,5% x 15 ml Solución Oftálmica El modo de uso de la carmelosa sodica 0,5% x 15 ml solucion oftalmica es el siguiente: 1. Lávate las manos con agua y jabón antes de utilizar el producto. 2. Retira el tapón del frasco de solución oftálmica. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de solución oftálmica sobre el ojo y aplica una o dos gotas en la bolsa formada por el párpado inferior. 6. Cierra el ojo suavemente y presiona suavemente el lagrimal (el área donde se encuentra el conducto lagrimal) durante unos segundos para evitar que la solución se salga del ojo. 7. Repite los pasos anteriores en el otro ojo si es necesario. 8. Vuelve a colocar el tapón en el frasco de solución oftálmica. 9. Lávate las manos nuevamente para eliminar cualquier residuo del producto. Recuerda seguir las indicaciones de tu médico o farmacéutico sobre la frecuencia y duración del uso de la carmelosa sodica 0,5% x 15 ml solucion oftalmica. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2305,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/disalot-0.5-x-5-ml-suspension-oftalmica-84203.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Disalot 0.5 % x 5 ml Suspension Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw079cb813/images/products/84203/84203.jpg",
    "final_url": "https://www.farmaciasahumada.cl/disalot-0.5-x-5-ml-suspension-oftalmica-84203.html",
    "offer_price": 26799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": "Chile",
    "brand": "Disalot",
    "active_ingredient": "LOTEPREDNOL ETABONATO",
    "milligrams": null,
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2306,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/freegen-0-5-sol-oft-15-ml-91472.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Freegen 0,5 % Sol Oft 15 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw62044658/images/products/91472/91472.jpg",
    "final_url": "https://www.farmaciasahumada.cl/freegen-0-5-sol-oft-15-ml-91472.html",
    "offer_price": 19499,
    "normal_price": 29999,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2307,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/freegen-gel-1-x-15-ml-gotas-oftalmicas-79463.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Freegen Gel 1 % x 15 mL Gotas Oftalmicas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw30a55d69/images/products/79463/79463.jpg",
    "final_url": "https://www.farmaciasahumada.cl/freegen-gel-1-x-15-ml-gotas-oftalmicas-79463.html",
    "offer_price": 20344,
    "normal_price": 31299,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para el alivio temporal de la molestia ocular como lo son la sensación de ardor, irritación o incomodidad debida a los ojos resecos o al haberlos expuesto al viento o al sol."
  },
  {
    "id": 2308,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/freegen-pf-0-5-15ml-sol-oft-91356.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Freegen Pf 0,5 % 15Ml Sol Oft",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfe2f38c5/images/products/91356/91356.jpg",
    "final_url": "https://www.farmaciasahumada.cl/freegen-pf-0-5-15ml-sol-oft-91356.html",
    "offer_price": 28099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2309,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/frex-clean--t-x-80-ml-solucion-85848.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Frex Clean -T x 80 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4d339818/images/products/85848/85848.jpg",
    "final_url": "https://www.farmaciasahumada.cl/frex-clean--t-x-80-ml-solucion-85848.html",
    "offer_price": 34599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 80,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución limpiadora Frex Clean - 80 ml La solución Frex Clean es un producto de limpieza espumoso de alta calidad que viene en una presentación de 80 ml. Ideal para la limpieza diaria de los párpados y las pestañas. Descubre los beneficios de la solución limpiadora Frex Clean - 80 ml para párpados y pestañas 1. Adecuada para uso diario: Este producto es ideal para la limpieza diaria de los párpados y las pestañas, lo que ayuda a prevenir la acumulación de suciedad y bacterias. Su uso regular puede contribuir a mantener la salud ocular y evitar molestias como la irritación. 2. La presentación de Frex Clean en un frasco de 80 ml es práctica y fácil de usar. Cada aplicación proporciona la cantidad adecuada de producto, lo que lo convierte en una opción conveniente para el cuidado diario de los ojos. Descubre cómo utilizar la solución limpiadora Frex Clean - 80 ml 1. Aplica una pequeña cantidad de la solución Frex Clean en la yema de los dedos o en un hisopo de algodón limpio y seco. 2. Con suavidad, frota la solución sobre los párpados y las pestañas con movimientos circulares. Asegúrate de cubrir toda la zona para eliminar eficazmente la suciedad y los residuos. 3. Después de limpiar, enjuaga con cuidado tus párpados y pestañas con agua tibia y sécatelos con una toalla limpia o un pañuelo suave. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2310,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hialof-hidra-x-10-ml-solucion-oftalmica-86850.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hialof Hidra x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc1502ba6/images/products/86850/86850.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hialof-hidra-x-10-ml-solucion-oftalmica-86850.html",
    "offer_price": 23199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Hialof Hidra: Solución Oftálmica 10ml Hialof Hidra: Solución Oftálmica 10ml proporciona hidratación y alivio a los ojos secos. Su fórmula única ayuda a lubricar y proteger la superficie ocular, aliviando la sensación de sequedad y picazón. Ideal para uso diario, este producto es seguro y efectivo para personas de todas las edades. Mantén tus ojos hidratados y saludables con Hialof Hidra. Los beneficios de Hialof Hidra: Solución Oftálmica 10ml 1. Hidratación y lubricación ocular: El Hialof Hidra es una solución oftálmica que proporciona una hidratación y lubricación adecuada a los ojos, lo que ayuda a aliviar la sequedad ocular y la sensación de irritación. 2. Alivio de la fatiga ocular: El uso regular de Hialof Hidra puede ayudar a reducir la fatiga ocular causada por el uso prolongado de dispositivos electrónicos, la exposición a ambientes secos o la falta de parpadeo frecuente. 3. Protección contra la irritación: Esta solución oftálmica forma una película protectora en la superficie ocular, lo que ayuda a prevenir la irritación causada por factores externos como el polvo, el humo o el viento. 4. Mejora de la calidad visual: Al hidratar y lubricar los ojos, el Hialof Hidra puede contribuir a mejorar la calidad visual, reduciendo la sensación de visión borrosa o cansada. 5. Fácil aplicación y portabilidad: El Hialof Hidra viene en un envase de 10 ml, lo que lo hace fácil de llevar a cualquier lugar y de aplicar en cualquier momento que se necesite alivio ocular. Descubre cómo utilizar Hialof Hidra: Solución Oftálmica 10ml correctamente Para utilizar Hialof Hidra, solución oftálmica de 10ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Hialof Hidra. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de Hialof Hidra cerca del ojo, sin tocarlo, y aprieta suavemente para liberar una gota en el saco conjuntival. 6. Parpadea varias veces para asegurarte de que la solución se distribuya de manera uniforme en el ojo. 7. Repite los pasos 4-6 para el otro ojo, si es necesario. 8. Vuelve a colocar la tapa en el frasco de Hialof Hidra y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones de tu médico o farmacéutico en cuanto a la frecuencia y duración del uso de Hialof Hidra. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud. ¡Cuida tu visión y disfruta de unos ojos hidratados y libres de sequedad con Hialof Hidra!"
  },
  {
    "id": 2311,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hialtears-0-4-x-10-ml-solucion-oftalmica-80563.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hialtears 0,4 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw750ddd87/images/products/80563/80563.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hialtears-0-4-x-10-ml-solucion-oftalmica-80563.html",
    "offer_price": 21699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Indicado como lubricante ocular, para el alivio temporal del ardor, sensación de cuerpo extraño, escozor y resequedad."
  },
  {
    "id": 2312,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hialtears-0-4-x-15-ml-solucion-oftalmica-80562.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hialtears 0,4 % x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4d74f008/images/products/80562/80562.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hialtears-0-4-x-15-ml-solucion-oftalmica-80562.html",
    "offer_price": 26499,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Indicado como lubricante ocular, para el alivio temporal del ardor, sensación de cuerpo extraño, escozor y resequedad."
  },
  {
    "id": 2313,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hialtears-pf-lubricante-ocular-x-15-ml-90882.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hialtears Pf Lubricante Ocular X 15 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwce58cc0d/images/products/90882/90882.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hialtears-pf-lubricante-ocular-x-15-ml-90882.html",
    "offer_price": 29599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2314,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hiprocel-solucion-oftalmica-0-5-10ml-89403.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hiprocel Solucion Oftalmica 0,5% 10ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2eaad5d8/images/products/89403/89403.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hiprocel-solucion-oftalmica-0-5-10ml-89403.html",
    "offer_price": 7995,
    "normal_price": 9499,
    "discount": 16,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Hiprocel solución oftálmica 0,5% 10ml Hiprocel es una solución oftálmica con una concentración del 0,5% en un frasco de 10ml. Este medicamento está indicado para el tratamiento de infecciones oculares, como conjuntivitis bacteriana. Su fórmula proporciona alivio rápido y efectivo, reduciendo la inflamación y eliminando las bacterias causantes de la infección. Hiprocel es seguro y fácil de usar, con resultados visibles en poco tiempo. Descubre los beneficios de Hiprocel solución oftálmica 0,5% 10ml para tus ojos 1. Alivio de la sequedad ocular: Hiprocel solución oftálmica 0,5% 10ml proporciona un alivio inmediato y duradero de la sequedad ocular, ayudando a mantener los ojos hidratados y lubricados. 2. Reducción de la irritación y el enrojecimiento: Este producto ayuda a reducir la irritación y el enrojecimiento de los ojos, aliviando la sensación de picazón y ardor. 3. Protección contra los factores ambientales: Hiprocel solución oftálmica 0,5% 10ml forma una capa protectora en la superficie del ojo, ayudando a protegerlo de los factores ambientales como el polvo, el humo y el viento. 4. Mejora de la calidad visual: Al mantener los ojos hidratados y lubricados, este producto contribuye a mejorar la calidad visual, reduciendo la sensación de visión borrosa y fatiga ocular. 5. Fácil de usar y transportar: La presentación en solución oftálmica y el tamaño de 10ml hacen que Hiprocel sea fácil de usar y transportar, permitiendo su aplicación en cualquier momento y lugar cuando se necesite alivio para los ojos. Guía de uso del Hiprocel solución oftálmica 0,5% 10ml Para utilizar Hiprocel solución oftálmica 0,5% 10ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Hiprocel. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Hiprocel sobre el ojo y aprieta suavemente para liberar una gota en la bolsa formada por el párpado inferior. 6. Cierra el ojo suavemente y parpadea varias veces para asegurarte de que la solución se distribuya por todo el ojo. 7. Repite los pasos 4-6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Hiprocel y guárdalo en un lugar fresco y seco. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos de la solución en tus manos. Recuerda seguir las indicaciones de tu médico o las instrucciones del prospecto del producto para obtener los mejores resultados. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2315,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/humylub-ofteno-pf-x-10-ml-solucion-oftalmica-85513.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Humylub Ofteno Pf x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2dcc1c15/images/products/85513/85513.jpg",
    "final_url": "https://www.farmaciasahumada.cl/humylub-ofteno-pf-x-10-ml-solucion-oftalmica-85513.html",
    "offer_price": 20899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Humylub Ofteno PF x 10 ml Solución Oftálmica Humylub oftálmico es una solución oftálmica de 10 ml que proporciona alivio y lubricación para los ojos secos. Su fórmula única ayuda a mantener la humedad natural de los ojos, aliviando la irritación y la sequedad. Ideal para uso diario, este producto es seguro y efectivo para personas de todas las edades. Disfruta de una visión clara y cómoda con Humylub oftálmico. Descubre los beneficios de Humylub Ofteno PF, la solución oftálmica que cuida y protege tus ojos 1. Humylub Ofteno PF es una solución oftálmica que proporciona alivio inmediato y duradero a los ojos secos y cansados. Ayuda a lubricar y humectar los ojos, reduciendo la sensación de sequedad y picazón. 2. Esta solución oftálmica es compatible con lentes de contacto, por lo que puede ser utilizada por personas que usan lentes de contacto para aliviar la sequedad y la irritación causada por el uso prolongado de los mismos. 3. Humylub Ofteno PF ayuda a proteger los ojos de los efectos dañinos del ambiente, como el polvo, el humo y la contaminación. Su fórmula especial forma una barrera protectora en la superficie del ojo, evitando que las partículas irritantes entren en contacto con el ojo. 4. Esta solución oftálmica es fácil de usar y viene en un envase de 10 ml, lo que la hace conveniente para llevar en el bolso o en el bolsillo. Puede ser utilizada en cualquier momento y en cualquier lugar para aliviar la sequedad y la irritación de los ojos. 5. Humylub Ofteno PF es una solución oftálmica de alta calidad, desarrollada por expertos en cuidado ocular. Ha sido probada clínicamente y es segura y efectiva para su uso en adultos y niños. Modo de uso de Humylub Ofteno PF x 10 ml Solución Oftálmica Para utilizar Humylub Ofteno PF, solución oftálmica de 10 ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Humylub Ofteno PF. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Humylub Ofteno PF sobre el ojo y aprieta suavemente para liberar una gota en la bolsa formada por el párpado inferior. 6. Parpadea suavemente para distribuir la solución por todo el ojo. 7. Repite los pasos 4-6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Humylub Ofteno PF. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos en ellas. Recuerda seguir las indicaciones de tu médico o farmacéutico sobre la frecuencia y duración del uso de Humylub Ofteno PF. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2316,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/humylub-ofteno-x-15-ml-solucion-oftalmica-85514.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Humylub Ofteno x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw73095107/images/products/85514/85514.jpg",
    "final_url": "https://www.farmaciasahumada.cl/humylub-ofteno-x-15-ml-solucion-oftalmica-85514.html",
    "offer_price": 26699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Humylub Ofteno x 15 ml Solución Oftálmica Humylub Ofteno x 15 ml Solución Oftálmica está indicado para el alivio temporal del ardor, de la sensación de cuerpo extraño y de la resequedad ocular. Está indicado además en irritaciones oculares inducidas por lentes de contacto. Descubre los beneficios de Humylub Ofteno, la solución oftálmica que cuida y protege tus ojos 1. Humylub Ofteno es una solución oftálmica que proporciona alivio inmediato y duradero a los ojos secos y cansados. Ayuda a lubricar y humectar los ojos, reduciendo la sensación de sequedad y picazón. 2. Esta solución oftálmica es ideal para personas que pasan largas horas frente a pantallas de computadoras o dispositivos móviles, ya que ayuda a prevenir la fatiga ocular y la irritación causada por la exposición prolongada a la luz azul. 3. Humylub Ofteno también es beneficioso para personas que usan lentes de contacto, ya que ayuda a mantener los ojos hidratados y reduce la incomodidad asociada con el uso de lentes de contacto. 4. Esta solución oftálmica es fácil de usar y viene en un práctico envase de 15 ml, lo que la hace ideal para llevarla contigo a donde quiera que vayas. Puedes usarla en cualquier momento del día para refrescar tus ojos y aliviar la sequedad. 5. Humylub Ofteno es una solución oftálmica segura y suave, formulada con ingredientes de alta calidad. No contiene conservantes agresivos y es compatible con todo tipo de ojos, incluso los más sensibles. Modo de uso de Humylub Ofteno x 15 ml Solución Oftálmica Para utilizar Humylub Ofteno x 15 ml Solución Oftálmica y aliviar el ardor ocular, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar el proceso. 2. Retira la tapa del frasco de Humylub Ofteno. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Humylub Ofteno sobre el ojo y aplica una o dos gotas en la bolsa formada por el párpado inferior. Evita que el frasco toque el ojo o cualquier otra superficie para evitar la contaminación. 6. Cierra el ojo suavemente y presiona suavemente el párpado con el dedo durante unos segundos para ayudar a que la solución se distribuya de manera uniforme. 7. Repite los pasos 4 a 6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Humylub Ofteno y asegúrate de cerrarlo correctamente. 9. Lávate las manos nuevamente para eliminar cualquier residuo de la solución. Recuerda seguir las indicaciones de tu médico o farmacéutico sobre la frecuencia y duración del uso de Humylub Ofteno. Si experimentas algún efecto secundario o molestia, consulta a un profesional de la salud."
  },
  {
    "id": 2317,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hyabak-0-15-x-10-ml-solucion-oftalmica-70112.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hyabak 0,15 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7581088e/images/products/70112/70112.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hyabak-0-15-x-10-ml-solucion-oftalmica-70112.html",
    "offer_price": 29537,
    "normal_price": 34749,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para la humidificación y la lubricación de los ojos en casos que exista sensación de sequedad o de fatiga ocular provocada por factores externos tales como el viento, el humo, la contaminación, el polvo, el calor seco, el aire acondicionado, los viajes en avión o el trabajo prolongado ante la pantalla de un ordenador. En el caso de aquellas personas que utilizan lentes de contacto, permite la lubricación y la hidratación de los lentes de contacto con el fin de facilitar tanto su colocación como su retirada, al tiempo que aporta un confort inmediato durante todo el día."
  },
  {
    "id": 2318,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hyalubrix-sp-solucion-oft.0.4-fco-10-ml-93288.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hyalubrix Sp Solucion Oft.0.4% Fco 10 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw11999402/images/products/93288/93288.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hyalubrix-sp-solucion-oft.0.4-fco-10-ml-93288.html",
    "offer_price": 15995,
    "normal_price": 21199,
    "discount": 25,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2319,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hylo-comod-1-mg-ml-x-10-ml-solucion-oftalmica-85567.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hylo Comod 1 mg/mL x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwaa87d513/images/products/85567/85567.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hylo-comod-1-mg-ml-x-10-ml-solucion-oftalmica-85567.html",
    "offer_price": 24099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Mejora la lubricación de la superficie ocular en ojos que, debido a condiciones medioambientales o a tratamientos postoperatorios oftálmicos, padecen sequedad, escozor o sensación de cuerpo extraño."
  },
  {
    "id": 2320,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hylo-dual-sol.-oft-10ml-85564.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hylo Dual Sol. Oft 10Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw41daafc7/images/products/85564/85564.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hylo-dual-sol.-oft-10ml-85564.html",
    "offer_price": 27499,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2321,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/hylo-fresh-sol.-oft-10ml-85565.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Hylo Fresh Sol. Oft 10Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwff6de682/images/products/85565/85565.jpg",
    "final_url": "https://www.farmaciasahumada.cl/hylo-fresh-sol.-oft-10ml-85565.html",
    "offer_price": 22999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2322,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/kliner-x-15-ml-solucion-oftalmica-65435.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Kliner x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3d715b5d/images/products/65435/65435.jpg",
    "final_url": "https://www.farmaciasahumada.cl/kliner-x-15-ml-solucion-oftalmica-65435.html",
    "offer_price": 9899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Kliner x 15 ml: solución oftálmica Kliner x 15 ml es una solución oftálmica que proporciona alivio y protección para los ojos. Su fórmula única ayuda a reducir la irritación, la sequedad y la fatiga ocular. Ideal para personas que pasan largas horas frente a pantallas o que sufren de alergias o irritaciones oculares. Su presentación en un práctico envase de 15 ml permite llevarlo a cualquier lugar y utilizarlo en cualquier momento. Mantén tus ojos frescos y saludables con Kliner x 15 ml solución oftálmica. Descubre los beneficios de Kliner x 15 ml: solución oftálmica para el cuidado de tus ojos 1. Alivio de la irritación ocular: La solución oftálmica Kliner x 15 ml está diseñada para aliviar la irritación ocular causada por factores como el polvo, el humo, el polen o el uso prolongado de dispositivos electrónicos. Su fórmula suave y eficaz ayuda a calmar y refrescar los ojos, proporcionando alivio inmediato. 2. Hidratación y lubricación: Esta solución oftálmica está enriquecida con ingredientes hidratantes y lubricantes que ayudan a mantener los ojos hidratados y lubricados. Esto es especialmente beneficioso para personas que sufren de sequedad ocular o que pasan mucho tiempo en ambientes secos o con aire acondicionado. 3. Protección contra la sequedad ocular: La sequedad ocular es un problema común que puede causar molestias y afectar la calidad de vida. La solución oftálmica Kliner x 15 ml ayuda a prevenir y aliviar la sequedad ocular, proporcionando una capa protectora sobre la superficie del ojo que retiene la humedad y evita la evaporación excesiva de las lágrimas. 4. Reducción de la fatiga ocular: El uso prolongado de dispositivos electrónicos, como ordenadores, teléfonos móviles o tabletas, puede causar fatiga ocular. La solución oftálmica Kliner x 15 ml ayuda a reducir la fatiga ocular al refrescar y revitalizar los ojos cansados, aliviando la tensión y mejorando la comodidad visual. 5. Fácil de usar y transportar: La presentación en formato de 15 ml hace que la solución oftálmica Kliner sea fácil de usar y transportar. Su envase compacto y práctico permite llevarla a cualquier lugar, lo que la convierte en una opción conveniente para aquellos que necesitan alivio ocular en cualquier momento y lugar. Modo de uso de Kliner x 15 ml: solución oftálmica El modo de uso de Kliner x 15 ml, solución oftálmica, es el siguiente: 1. Lávate las manos con agua y jabón antes de utilizar el producto. 2. Retira el tapón del frasco de Kliner. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, coloca una o dos gotas de la solución oftálmica en el saco conjuntival del ojo afectado. 5. Parpadea suavemente para asegurarte de que la solución se distribuya de manera uniforme en el ojo. 6. Repite el proceso en el otro ojo si es necesario. 7. Vuelve a colocar el tapón en el frasco de Kliner y guárdalo en un lugar fresco y seco. 8. Evita tocar el ojo con la punta del frasco para prevenir la contaminación del producto. 9. Utiliza Kliner según las indicaciones de tu médico o según las instrucciones del envase. 10. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, suspende su uso y consulta a un profesional de la salud. Recuerda que es importante seguir las instrucciones de uso y consultar a un médico si tienes alguna duda o inquietud sobre el producto."
  },
  {
    "id": 2323,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagricel-ofteno-0-4-x-0-5-ml-solucion-oftalmica-38477.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagricel Ofteno 0,4 % x 0,5 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9c2a5088/images/products/38477/38477.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagricel-ofteno-0-4-x-0-5-ml-solucion-oftalmica-38477.html",
    "offer_price": 29999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Lagricel Ofteno 0,4% x 0,5 ml Solución Oftálmica Lagricel Ofteno es una solución oftálmica de 0,4% en presentación de 0,5 ml. Este medicamento está indicado para aliviar la sequedad ocular y proporcionar una hidratación duradera. Su fórmula única ayuda a lubricar y proteger los ojos, aliviando la irritación y el malestar causados por factores externos como el uso prolongado de dispositivos electrónicos o el ambiente seco. Lagricel Ofteno es seguro y fácil de usar, brindando un alivio inmediato y duradero para mantener los ojos saludables y cómodos. Descubre los beneficios de Lagricel Ofteno 0,4% x 0,5 ml Solución Oftálmica para el cuidado de tus ojos 1. Alivia la sequedad ocular: Lagricel Ofteno 0,4% es una solución oftálmica que ayuda a aliviar la sequedad ocular, proporcionando una hidratación duradera y aliviando la sensación de irritación y picazón en los ojos. 2. Lubrica los ojos: Esta solución oftálmica actúa como un lubricante para los ojos, ayudando a mantener la humedad natural de los ojos y evitando la sensación de sequedad y ardor. 3. Mejora la calidad de vida: Al aliviar la sequedad ocular y proporcionar una hidratación adecuada, Lagricel Ofteno 0,4% contribuye a mejorar la calidad de vida de las personas que sufren de sequedad ocular crónica o temporal. 4. Compatible con el uso de lentes de contacto: Esta solución oftálmica es compatible con el uso de lentes de contacto, por lo que las personas que utilizan lentes pueden beneficiarse de su acción lubricante y alivio de la sequedad ocular sin tener que quitarse los lentes. 5. Fácil de usar: Lagricel Ofteno 0,4% viene en un formato de solución oftálmica en un envase de 0,5 ml, lo que lo hace fácil de usar y transportar. Solo se necesita aplicar unas gotas en los ojos para obtener alivio inmediato de la sequedad ocular. Guía de uso de Lagricel Ofteno 0,4%: Cómo aplicar correctamente la solución oftálmica Para utilizar Lagricel Ofteno 0,4% x 0,5 ml Solución Oftálmica, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de manipular el producto. 2. Retira el tapón del frasco de Lagricel Ofteno. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Lagricel Ofteno sobre el ojo y aprieta suavemente para liberar una gota en la bolsa formada por el párpado inferior. 6. Parpadea suavemente para distribuir la solución por toda la superficie del ojo. 7. Repite los pasos 4 a 6 para el otro ojo si es necesario. 8. Vuelve a colocar el tapón en el frasco de Lagricel Ofteno y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones de tu médico o farmacéutico en cuanto a la frecuencia y duración del uso de Lagricel Ofteno. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2324,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagricel-ofteno-0-4-x-10-ml-solucion-oftalmica-86920.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagricel Ofteno 0,4 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfcd6050e/images/products/86920/86920.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagricel-ofteno-0-4-x-10-ml-solucion-oftalmica-86920.html",
    "offer_price": 24649,
    "normal_price": 28999,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Lagricel Ofteno 0,4% x 10 ml Solución Oftálmica Lagricel oftálmico es una solución oftálmica de 10 ml con una concentración del 0,4%. Este producto está diseñado para aliviar la sequedad ocular y proporcionar una hidratación duradera. Su fórmula única ayuda a lubricar y proteger los ojos, aliviando la irritación y el malestar causados por factores externos como el uso prolongado de dispositivos electrónicos o el ambiente seco. Lagricel oftálmico es seguro y fácil de usar, proporcionando un alivio instantáneo y una sensación de frescura en los ojos. Descubre los beneficios de Lagricel Ofteno 0,4% x 10 ml Solución Oftálmica para el cuidado de tus ojos 1. Alivia la sequedad ocular: Lagricel Ofteno 0,4% es una solución oftálmica que ayuda a aliviar la sequedad ocular, proporcionando una hidratación duradera y aliviando la sensación de irritación y picazón en los ojos. 2. Lubrica y protege los ojos: Esta solución oftálmica forma una capa protectora en la superficie del ojo, ayudando a lubricar y proteger los ojos de factores externos como el polvo, el humo y el viento. 3. Mejora la calidad de vida: Al aliviar la sequedad ocular y proporcionar una hidratación adecuada, Lagricel Ofteno 0,4% ayuda a mejorar la calidad de vida de las personas que sufren de ojos secos, permitiéndoles realizar sus actividades diarias sin molestias oculares. 4. Compatible con el uso de lentes de contacto: Esta solución oftálmica es compatible con el uso de lentes de contacto, por lo que las personas que utilizan lentes pueden beneficiarse de su acción lubricante y protectora sin tener que quitarse los lentes. 5. Fácil de usar: Lagricel Ofteno 0,4% viene en una presentación de solución oftálmica en un envase de 10 ml, lo que facilita su aplicación y uso. Solo se necesita aplicar unas gotas en cada ojo para obtener sus beneficios. Guía de uso de Lagricel Ofteno 0,4% x 10 ml Solución Oftálmica Para utilizar Lagricel Ofteno 0,4% x 10 ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Lagricel Ofteno. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Lagricel Ofteno sobre el ojo y aprieta suavemente para liberar una gota en la bolsa formada por el párpado inferior. 6. Parpadea suavemente para distribuir la solución por todo el ojo. 7. Repite los pasos 4-6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Lagricel Ofteno y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones de tu médico o farmacéutico en cuanto a la frecuencia y duración del uso de Lagricel Ofteno. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2325,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0-3-solucion-oftalmica-fco.-10-ml-91495.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagrimas Artificiales 0,3 % Solucion Oftalmica Fco. 10 mL",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd5068e8b/images/products/91495/91495.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0-3-solucion-oftalmica-fco.-10-ml-91495.html",
    "offer_price": 3299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2326,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0-7-x-10-ml-solucion-oftalmica-esteril-82810.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagrimas Artificiales 0,7 % x 10 mL Solucion Oftalmica Esteril",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf928f009/images/products/82810/82810.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0-7-x-10-ml-solucion-oftalmica-esteril-82810.html",
    "offer_price": 2899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Lágrimas artificiales 0,7% x 10 ml - Solución oftálmica estéril Las lágrimas artificiales 0,7% x 10 ml son una solución oftálmica estéril diseñada para aliviar la sequedad y la irritación ocular. Su fórmula imita las propiedades de las lágrimas naturales, proporcionando una hidratación duradera y un alivio instantáneo. Ideal para personas con ojos sensibles o que usan lentes de contacto, estas lágrimas artificiales son fáciles de aplicar y brindan una sensación refrescante y calmante. Mantén tus ojos hidratados y protegidos con estas lágrimas artificiales de calidad. Descubre los beneficios de las lágrimas artificiales para tus ojos 1. Hidratación ocular: Las lágrimas artificiales ayudan a mantener los ojos hidratados, especialmente en casos de sequedad ocular causada por factores como el uso prolongado de dispositivos electrónicos, el aire acondicionado o la exposición al viento y al sol. 2. Alivio de la irritación: Las lágrimas artificiales pueden aliviar la irritación ocular causada por alergias, polvo, humo u otros irritantes externos. La solución oftálmica estéril ayuda a limpiar y calmar los ojos, reduciendo la sensación de picazón y ardor. 3. Protección contra infecciones: Al mantener los ojos hidratados y limpios, las lágrimas artificiales pueden ayudar a prevenir infecciones oculares. La solución oftálmica estéril evita la proliferación de bacterias y otros microorganismos que pueden causar infecciones. 4. Mejora de la visión: La sequedad ocular puede afectar la calidad de la visión, causando visión borrosa o dificultad para enfocar. El uso de lágrimas artificiales puede mejorar la visión al proporcionar una capa de humedad en la superficie ocular, permitiendo una visión más clara y nítida. 5. Comodidad y bienestar: Las lágrimas artificiales proporcionan una sensación de alivio y confort a los ojos cansados o irritados. Su uso regular puede mejorar la comodidad ocular a lo largo del día, reduciendo la sensación de sequedad, picazón o ardor. Guía de uso de lágrimas artificiales 0,7% x 10 ml - Solución oftálmica estéril Para utilizar las lágrimas artificiales 0,7% x 10 ml, solución oftálmica estéril, sigue los siguientes pasos: 1. Lávate las manos con agua y jabón antes de utilizar el producto. 2. Retira la tapa del frasco de lágrimas artificiales. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de lágrimas artificiales sobre la bolsa formada por el párpado inferior. 6. Aprieta suavemente el frasco para liberar una gota en el ojo. 7. Parpadea varias veces para asegurarte de que la solución se distribuya de manera uniforme en el ojo. 8. Repite los pasos anteriores en el otro ojo si es necesario. 9. Vuelve a colocar la tapa en el frasco de lágrimas artificiales y guárdalo en un lugar fresco y seco. 10. Lávate las manos nuevamente después de utilizar el producto. Recuerda seguir las indicaciones del fabricante y consultar a un médico o farmacéutico si tienes alguna duda o si experimentas algún efecto secundario."
  },
  {
    "id": 2327,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0.3-15ml-94486.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagrimas Artificiales 0.3% 15Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwced491ee/images/products/94486/94486.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-0.3-15ml-94486.html",
    "offer_price": 3599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2328,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-1-4-solucion-oftalmica-fco.-10-ml-87721.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lagrimas Artificiales 1,4 % Solucion Oftalmica Fco. 10 mL",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwb0657f08/images/products/87721/87721.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lagrimas-artificiales-1-4-solucion-oftalmica-fco.-10-ml-87721.html",
    "offer_price": 3999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 1,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Lágrimas artificiales 1,4 % solución oftálmica en frasco de 10 ml. Ideal para aliviar la sequedad ocular y proporcionar una hidratación duradera. Su fórmula suave y no irritante es adecuada para uso diario. Proporciona un alivio instantáneo y refrescante, dejando los ojos revitalizados y cómodos. Perfecto para aquellos que sufren de ojos secos debido a factores ambientales, uso prolongado de dispositivos electrónicos o condiciones médicas."
  },
  {
    "id": 2329,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/liris-solucion-oftalmica-10ml-92897.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Liris Solucion Oftalmica 10Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw349fa019/images/products/92897/92897.jpg",
    "final_url": "https://www.farmaciasahumada.cl/liris-solucion-oftalmica-10ml-92897.html",
    "offer_price": 18295,
    "normal_price": 24499,
    "discount": 25,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2330,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lubrilimp-solucion-oftalmica-fco-15-ml-93287.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Lubrilimp Solucion Oftalmica Fco 15 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwcd604bc8/images/products/93287/93287.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lubrilimp-solucion-oftalmica-fco-15-ml-93287.html",
    "offer_price": 9299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2331,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nicotears-x-20-ml-solucion-oftalmica-11341.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Nicotears x 20 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4e91e64e/images/products/11341/11341.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nicotears-x-20-ml-solucion-oftalmica-11341.html",
    "offer_price": 12599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Nicotears 20 ml: Solución oftálmica Nicotears es una solución oftálmica de 20 ml diseñada para aliviar los síntomas de la sequedad ocular. Su fórmula única, enriquecida con nicotinamida, ayuda a hidratar y lubricar los ojos, proporcionando un alivio instantáneo y duradero. Ideal para personas que sufren de ojos secos debido a factores como el uso prolongado de dispositivos electrónicos, el aire acondicionado o el uso de lentes de contacto. Nicotears es fácil de usar y se absorbe rápidamente, brindando una sensación de frescura y confort a tus ojos. Descubre los beneficios de Nicotears 20 ml: Solución oftálmica para tus ojos 1. Alivio de la sequedad ocular: Nicotears es una solución oftálmica diseñada específicamente para aliviar la sequedad ocular. Su fórmula ayuda a lubricar y humectar los ojos, aliviando la sensación de ardor, picazón y enrojecimiento causada por la sequedad. 2. Protección contra la irritación: Nicotears forma una película protectora en la superficie del ojo, lo que ayuda a prevenir la irritación causada por factores externos como el viento, el polvo o la exposición prolongada a pantallas de dispositivos electrónicos. 3. Compatible con lentes de contacto: Nicotears es compatible con el uso de lentes de contacto blandas y rígidas. Puede ser utilizado antes de colocar las lentes para proporcionar una mayor comodidad durante su uso. 4. Fácil de usar: Nicotears viene en una presentación de solución oftálmica en un práctico envase de 20 ml. Su formato permite una fácil aplicación, simplemente se deben aplicar unas gotas en cada ojo según las indicaciones del fabricante. 5. Resultados rápidos: Nicotears proporciona alivio inmediato de los síntomas de sequedad ocular. Sus ingredientes activos actúan rápidamente para humectar y lubricar los ojos, brindando una sensación de alivio y confort de forma casi instantánea. Modo de uso de Nicotears 20 ml: Solución oftálmica para el cuidado de tus ojos Para utilizar Nicotears, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Nicotears. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de Nicotears sobre el ojo abierto y aplica una o dos gotas en el espacio creado por el párpado inferior. 6. Cierra suavemente el ojo y parpadea varias veces para asegurarte de que la solución se distribuya de manera uniforme. 7. Repite los pasos 4 a 6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Nicotears y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones de tu médico o farmacéutico en cuanto a la frecuencia y duración del uso de Nicotears. Si experimentas alguna reacción adversa o tus síntomas empeoran, consulta a un profesional de la salud."
  },
  {
    "id": 2332,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nicotears-x-5-g-gel-oftalmico-9010.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Nicotears x 5 g Gel Oftalmico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw942839bc/images/products/9010/9010.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nicotears-x-5-g-gel-oftalmico-9010.html",
    "offer_price": 14799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Nicotears Gel Oftálmico 5g Nicotears es un gel oftálmico de 5 g que proporciona alivio inmediato y duradero para los ojos secos y irritados. Su fórmula única, enriquecida con nicotinamida, ayuda a restaurar la humedad natural de los ojos, aliviando la sensación de ardor, picazón y enrojecimiento. Este gel oftálmico es fácil de aplicar y se absorbe rápidamente, brindando una sensación refrescante y calmante. Ideal para aquellos que sufren de sequedad ocular debido a factores ambientales, uso prolongado de dispositivos electrónicos o condiciones médicas. Descubre los beneficios del Nicotears Gel Oftálmico 5g para tus ojos 1. Alivio del malestar ocular: Nicotears Gel Oftálmico proporciona alivio inmediato del malestar ocular causado por la sequedad, irritación o fatiga ocular. 2. Hidratación duradera: Este gel oftálmico está formulado para proporcionar una hidratación duradera a los ojos, lo que ayuda a prevenir la sequedad ocular y mantener una sensación de confort durante más tiempo. 3. Protección contra la evaporación de las lágrimas: Nicotears Gel Oftálmico crea una barrera protectora en la superficie del ojo que ayuda a prevenir la evaporación rápida de las lágrimas, lo que contribuye a mantener los ojos hidratados por más tiempo. 4. Fácil de aplicar: Este gel oftálmico viene en un formato de tubo que facilita su aplicación. Solo se necesita una pequeña cantidad de gel para cubrir ambos ojos, lo que lo hace conveniente y económico de usar. 5. Apto para uso diario: Nicotears Gel Oftálmico es seguro y suave para su uso diario. Puede ser utilizado por personas que sufren de sequedad ocular crónica o como un alivio temporal para aquellos que experimentan sequedad ocular ocasional debido a factores como el uso prolongado de pantallas de computadora o el uso de lentes de contacto. Guía de uso del Nicotears Gel Oftálmico 5g para el cuidado de tus ojos Para utilizar Nicotears x 5 g gel oftálmico, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del tubo de gel oftálmico. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sujeta el tubo de gel oftálmico sobre el ojo y aprieta suavemente para liberar una pequeña cantidad de gel en la bolsa formada por el párpado inferior. 6. Cierra el ojo suavemente y parpadea varias veces para distribuir el gel por toda la superficie ocular. 7. Repite los pasos anteriores para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el tubo de gel oftálmico y asegúrate de cerrarlo correctamente. 9. Lávate las manos nuevamente para eliminar cualquier residuo de gel. Es importante seguir las instrucciones de uso proporcionadas por el fabricante y consultar a un médico o farmacéutico si tienes alguna duda o inquietud sobre el uso de Nicotears x 5 g gel oftálmico."
  },
  {
    "id": 2333,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/ocunox-pomada-oftalm.5gr-86405.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Ocunox Pomada Oftalm.5gr",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7f6f6eae/images/products/86405/86405.jpg",
    "final_url": "https://www.farmaciasahumada.cl/ocunox-pomada-oftalm.5gr-86405.html",
    "offer_price": 17699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2334,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/oftafilm-0-4-x-10-ml-solucion-oftalmica-68996.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Oftafilm 0,4 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw983fe378/images/products/68996/68996.jpg",
    "final_url": "https://www.farmaciasahumada.cl/oftafilm-0-4-x-10-ml-solucion-oftalmica-68996.html",
    "offer_price": 18299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución oftálmica 0,4% x 10 ml de oftafilm La solución oftálmica de oftafilm 0,4% x 10 ml es un medicamento utilizado para tratar diversas afecciones oculares. Su presentación en forma de gotas permite una fácil aplicación y su concentración del 0,4% garantiza una efectividad en el alivio de síntomas como la irritación, enrojecimiento y sequedad ocular. Con este producto, podrás mantener tus ojos saludables y protegidos. Descubre los beneficios de la solución oftálmica 0,4% x 10 ml de oftafilm para la salud ocular 1. Mejora la lubricación ocular: La solución oftálmica de oftafilm ayuda a lubricar los ojos, aliviando la sequedad y la irritación ocular. 2. Alivia la fatiga visual: El uso de esta solución oftálmica puede ayudar a aliviar la fatiga visual causada por el uso prolongado de dispositivos electrónicos o por pasar largas horas frente a una pantalla. 3. Protege los ojos de agentes externos: La solución oftálmica de oftafilm forma una barrera protectora en la superficie ocular, ayudando a prevenir la entrada de agentes externos como polvo, polen o contaminantes ambientales. 4. Promueve la salud ocular: Esta solución oftálmica contiene ingredientes que ayudan a mantener la salud ocular, como el ácido hialurónico, que contribuye a la hidratación y regeneración de los tejidos oculares. 5. Fácil de usar: La presentación en formato de solución oftálmica en un envase de 10 ml facilita su aplicación y dosificación, permitiendo un uso cómodo y práctico para el cuidado diario de los ojos. Modo de uso de Oftafilm: Solución oftálmica 0,4% x 10 ml Para utilizar la solución oftálmica de Oftafilm, sigue estos pasos: 1. Asegúrate de lavarte las manos antes de comenzar el proceso. 2. Retira la tapa del frasco de la solución oftálmica. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de la solución oftálmica sobre el ojo y aplica una o dos gotas en el espacio creado por el párpado inferior. 6. Cierra el ojo suavemente y parpadea varias veces para asegurarte de que la solución se distribuya de manera uniforme. 7. Repite el proceso en el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de la solución oftálmica y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones de tu médico o farmacéutico en cuanto a la frecuencia y duración del uso de la solución oftálmica. Si experimentas alguna molestia o efecto secundario, consulta a un profesional de la salud. ¡Cuida tus ojos y mantén una buena visión!"
  },
  {
    "id": 2335,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/oftafilm-sp-0-4-x-10-ml-solucion-oftalmica-82343.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Oftafilm SP 0,4 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe570caad/images/products/82343/82343.jpg",
    "final_url": "https://www.farmaciasahumada.cl/oftafilm-sp-0-4-x-10-ml-solucion-oftalmica-82343.html",
    "offer_price": 18784,
    "normal_price": 22099,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Oftafilm SP 0,4 % x 10 mL Solución Oftálmica Oftafilm SP 0,4% x 10ml es una solución oftálmica diseñada para proporcionar alivio y protección en casos de ojo seco. Su fórmula contiene hialuronato de sodio al 0,4% que actúa como un lubricante ocular de larga duración, reduciendo la irritación y la sequedad. El práctico envase de 10mL facilita su aplicación y almacenamiento. Además, Oftafilm sp 0.4% X 10ml Solución Oftálmica es seguro y compatible con lentes de contacto. Descubre los beneficios de Oftafilm SP 0,4 % x 10 mL Solución Oftálmica para la salud ocular 1. Alivia la sequedad ocular: Oftafilm SP 0,4% es una solución oftálmica que ayuda a aliviar la sequedad ocular, proporcionando una hidratación duradera y aliviando la sensación de irritación y picazón en los ojos. 2. Protege la superficie ocular: Esta solución oftálmica forma una película protectora en la superficie del ojo, ayudando a prevenir la evaporación excesiva de las lágrimas y protegiendo los ojos de factores externos como el polvo, el humo y el viento. 3. Mejora la calidad de la visión: Al aliviar la sequedad ocular y proteger la superficie ocular, Oftafilm SP 0,4% contribuye a mejorar la calidad de la visión, evitando la visión borrosa y la sensación de tener arenilla en los ojos. 4. Compatible con el uso de lentes de contacto: Esta solución oftálmica es compatible con el uso de lentes de contacto, por lo que puede ser utilizada por personas que utilizan este tipo de corrección visual sin necesidad de retirar las lentes. 5. Fácil de usar: Oftafilm SP 0,4% viene en un envase de 10 mL con un sistema de goteo que facilita su aplicación. Además, al ser una solución oftálmica estéril, no requiere de preparación previa y puede ser utilizada de forma segura y cómoda. Modo de uso de Oftafilm SP 0,4 % x 10 mL Solución Oftálmica El modo de uso de Oftafilm SP 0,4 % x 10 mL Solución Oftálmica es el siguiente: 1. Lávate las manos con agua y jabón antes de utilizar el producto. 2. Retira el tapón del frasco de Oftafilm SP. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para formar una bolsa. 5. Sostén el frasco de Oftafilm SP sobre el ojo y aplica una o dos gotas en la bolsa formada por el párpado inferior. 6. Cierra el ojo suavemente y parpadea varias veces para asegurarte de que el líquido se distribuya de manera uniforme en el ojo. 7. Repite el proceso en el otro ojo si es necesario. 8. Vuelve a colocar el tapón en el frasco de Oftafilm SP después de su uso. 9. Evita tocar la punta del frasco con los dedos u otras superficies para prevenir la contaminación del producto. 10. Si utilizas otros medicamentos oftálmicos, espera al menos 5 minutos entre la aplicación de cada uno. 11. Si usas lentes de contacto, retíralos antes de aplicar Oftafilm SP y espera al menos 15 minutos antes de volver a colocarlos. 12. Utiliza Oftafilm SP según las indicaciones de tu médico o según las instrucciones del prospecto. 13. Si experimentas alguna reacción adversa o tienes dudas sobre el uso de Oftafilm SP, consulta a tu médico o farmacéutico."
  },
  {
    "id": 2336,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/oftavita-x-30-comprimidos-recubiertos-81416.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Oftavita x 30 Comprimidos Recubiertos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf70ff7f3/images/products/81416/81416.jpg",
    "final_url": "https://www.farmaciasahumada.cl/oftavita-x-30-comprimidos-recubiertos-81416.html",
    "offer_price": 20099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": "Saval",
    "brand": "Oftavita",
    "active_ingredient": "ACIDO ASCORBICO, BETACAROTENO, COBRE GLICINATO, DL, ALFA, TOCOFERIL ACETATO, LUTEINA/ZEAXANTINA, MANGANESO",
    "milligrams": "2",
    "pharmaceutical_form": "Comprimidos",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2337,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/opti-free-express-x-355-ml-solucion-desinfectante-46684.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Opti Free Express x 355 mL Solucion Desinfectante",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwb9925ac5/images/products/46684/46684.jpg",
    "final_url": "https://www.farmaciasahumada.cl/opti-free-express-x-355-ml-solucion-desinfectante-46684.html",
    "offer_price": 14399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 355,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución desinfectante Opti Free Express 355 ml Opti Free Express es una solución desinfectante de 355 ml que proporciona una limpieza profunda y eficaz para tus lentes de contacto. Su fórmula avanzada elimina eficientemente los depósitos de proteínas y otros residuos, dejando tus lentes limpias y frescas. Además, esta solución es compatible con todo tipo de lentes de contacto, brindando una sensación de comodidad y claridad visual durante todo el día. Mantén tus lentes de contacto en óptimas condiciones con Opti Free Express. Descubre los beneficios de la solución desinfectante Opti Free Express 355 ml para el cuidado de tus lentes de contacto 1. Elimina eficazmente los gérmenes y bacterias presentes en las lentes de contacto, garantizando una limpieza completa y una mayor higiene ocular. 2. Ayuda a prevenir infecciones oculares, ya que su fórmula desinfectante elimina los microorganismos que pueden causar enfermedades oculares. 3. Proporciona una sensación de frescura y comodidad en los ojos, ya que elimina cualquier residuo o suciedad acumulada en las lentes de contacto. 4. Prolonga la vida útil de las lentes de contacto, ya que su uso regular y adecuado evita la acumulación de depósitos y proteínas en las lentes, lo que puede afectar su calidad y rendimiento. 5. Es fácil de usar y compatible con todo tipo de lentes de contacto, lo que lo convierte en una solución desinfectante versátil y conveniente para cualquier usuario de lentes de contacto. Modo de uso de la solución desinfectante Opti Free Express 355 ml Para utilizar Opti Free Express 355 ml, sigue los siguientes pasos: 1. Asegúrate de lavarte bien las manos con agua y jabón antes de manipular tus lentes de contacto. 2. Retira una lente de contacto y colócala en la palma de tu mano. 3. Vierte suficiente cantidad de Opti Free Express sobre la lente, asegurándote de cubrirla completamente. 4. Frota suavemente la lente con la solución desinfectante durante al menos 20 segundos. Esto ayudará a eliminar cualquier residuo o suciedad que pueda estar presente. 5. Enjuaga la lente con Opti Free Express para eliminar cualquier exceso de solución y residuos. 6. Coloca la lente en el estuche de almacenamiento y repite los pasos anteriores con la otra lente. 7. Asegúrate de llenar el estuche de almacenamiento con Opti Free Express hasta que las lentes estén completamente sumergidas. 8. Deja las lentes en el estuche durante al menos 6 horas o durante la noche para que se desinfecten adecuadamente. 9. Antes de volver a colocar las lentes en tus ojos, asegúrate de enjuagarlas nuevamente con Opti Free Express para eliminar cualquier residuo de la solución desinfectante. 10. Coloca las lentes en tus ojos y disfruta de una visión clara y cómoda. Recuerda seguir las instrucciones del fabricante y consultar a tu oftalmólogo si tienes alguna duda o problema con el uso de Opti Free Express. ¡Cuida tu visión y disfruta de tus lentes de contacto con esta solución desinfectante de calidad!"
  },
  {
    "id": 2338,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/opti-free-pure-moist-x-300-ml-solucion-75909.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Opti-Free Pure Moist x 300 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw5b8ac24d/images/products/75909/75909.jpg",
    "final_url": "https://www.farmaciasahumada.cl/opti-free-pure-moist-x-300-ml-solucion-75909.html",
    "offer_price": 20369,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 300,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución Opti-Free Pure Moist 300 ml Opti-Free Pure Moist es una solución de limpieza y desinfección para lentes de contacto. Con su fórmula avanzada, elimina eficazmente los depósitos de proteínas y lípidos, manteniendo tus lentes limpias y cómodas durante todo el día. Su presentación de 300 ml te brinda una duración prolongada, asegurando un cuidado óptimo para tus lentes de contacto. ¡Disfruta de una visión clara y confortable con Opti-Free Pure Moist! Descubre los beneficios de Opti-Free Pure Moist 300 ml para una visión clara y cómoda 1. Hidratación duradera: Opti-Free Pure Moist proporciona una hidratación duradera para los ojos, lo que ayuda a aliviar la sequedad y la irritación ocular. 2. Limpieza efectiva: Esta solución de limpieza es altamente efectiva para eliminar los depósitos de proteínas y otros residuos de las lentes de contacto, lo que ayuda a mantenerlas limpias y libres de impurezas. 3. Comodidad durante todo el día: Gracias a su fórmula avanzada, Opti-Free Pure Moist ofrece una comodidad duradera durante todo el día, lo que permite llevar las lentes de contacto sin molestias ni irritaciones. 4. Protección contra los gérmenes: Esta solución está diseñada para proporcionar una protección eficaz contra los gérmenes y las bacterias, lo que ayuda a prevenir infecciones oculares relacionadas con el uso de lentes de contacto. 5. Apto para todo tipo de lentes: Opti-Free Pure Moist es compatible con todo tipo de lentes de contacto, incluyendo las blandas y las de hidrogel de silicona, lo que lo convierte en una opción versátil y conveniente para los usuarios de lentes de contacto. Modo de uso de la solución Opti-Free Pure Moist 300 ml Para utilizar la Solución Opti-Free Pure Moist 300 ml, sigue estos pasos: 1. Asegúrate de lavarte bien las manos antes de manipular tus lentes de contacto. 2. Retira una lente de contacto de su estuche y colócala en la palma de tu mano. 3. Vierte suficiente Solución Opti-Free Pure Moist sobre la lente para cubrirla por completo. 4. Frota suavemente la lente con la yema de tu dedo durante unos segundos para eliminar cualquier residuo o suciedad. 5. Enjuaga la lente con más Solución Opti-Free Pure Moist para eliminar cualquier residuo de la limpieza. 6. Coloca la lente en su estuche limpio y repite el proceso con la otra lente. 7. Asegúrate de llenar el estuche de las lentes con suficiente Solución Opti-Free Pure Moist para que estén completamente sumergidas. 8. Deja las lentes en el estuche durante al menos 6 horas o durante la noche para que se desinfecten adecuadamente. 9. Antes de volver a colocar las lentes en tus ojos, asegúrate de enjuagarlas nuevamente con Solución Opti-Free Pure Moist para eliminar cualquier residuo de desinfección. 10. Coloca las lentes en tus ojos y disfruta de una visión clara y cómoda durante todo el día. Recuerda seguir las instrucciones del fabricante y consultar a tu oftalmólogo si tienes alguna duda o problema con el uso de la Solución Opti-Free Pure Moist."
  },
  {
    "id": 2339,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/optive-advanced-x-10-ml-emulsion-oftalmica-gotas-80621.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Optive Advanced x 10 mL Emulsion Oftalmica Gotas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw85c8af8a/images/products/80621/80621.jpg",
    "final_url": "https://www.farmaciasahumada.cl/optive-advanced-x-10-ml-emulsion-oftalmica-gotas-80621.html",
    "offer_price": 32399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Indicado para el alivio temporal de ardor, irritación y malestar debido a la sequedad del ojo o de la exposición al viento o al sol. Puede ser utilizado como un protector contra la irritación adicional."
  },
  {
    "id": 2340,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/optive-x-15-ml-solucion-oftalmica-61699.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Optive x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw043ce446/images/products/61699/61699.jpg",
    "final_url": "https://www.farmaciasahumada.cl/optive-x-15-ml-solucion-oftalmica-61699.html",
    "offer_price": 32999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Indicado para el alivio temporal de la sensación de ardor, irritación e incomodidad debidas a la resequedad de los ojos o exposición al viento o al sol. Tambien se puede usar como protección contra una irritación posterior."
  },
  {
    "id": 2341,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/osmolub-0-1-x-10-ml-solucion-oftalmica-81643.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Osmolub 0,1 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw6f8faf86/images/products/81643/81643.jpg",
    "final_url": "https://www.farmaciasahumada.cl/osmolub-0-1-x-10-ml-solucion-oftalmica-81643.html",
    "offer_price": 16399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2342,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/protears-sp-solucion-oftalmica-fco-10-ml-93289.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Protears Sp Solucion Oftalmica Fco 10 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwb076940b/images/products/93289/93289.jpg",
    "final_url": "https://www.farmaciasahumada.cl/protears-sp-solucion-oftalmica-fco-10-ml-93289.html",
    "offer_price": 18459,
    "normal_price": 28399,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2343,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/refresh-fusion-solucion-oftalmica-10-ml-92110.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Refresh Fusion Solucion Oftalmica 10 ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwcbda0f02/images/products/92110/92110.jpg",
    "final_url": "https://www.farmaciasahumada.cl/refresh-fusion-solucion-oftalmica-10-ml-92110.html",
    "offer_price": 32699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2344,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/refresh-liquigel-x-5-ml-solucion-oftalmica-38593.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Refresh Liquigel x 5 ml Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf4be2b07/images/products/38593/38593.jpg",
    "final_url": "https://www.farmaciasahumada.cl/refresh-liquigel-x-5-ml-solucion-oftalmica-38593.html",
    "offer_price": 28099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2345,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/refresh-tears-x-15-ml-solucion-oftalmica-22854.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Refresh Tears x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw8197dcbc/images/products/22854/22854.jpg",
    "final_url": "https://www.farmaciasahumada.cl/refresh-tears-x-15-ml-solucion-oftalmica-22854.html",
    "offer_price": 28999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución oftálmica Refresh Tears x 15 ml Refresh Tears es una solución oftálmica de 15 ml que proporciona alivio instantáneo y duradero para los ojos secos y cansados. Su fórmula única y suave ayuda a lubricar y humectar los ojos, aliviando la irritación y la sensación de sequedad. Ideal para uso diario, Refresh Tears es seguro y efectivo, brindando una sensación refrescante y revitalizante a tus ojos. Descubre los beneficios de la solución oftálmica Refresh Tears x 15 ml para tus ojos 1. Hidratación ocular: La solución oftálmica Refresh Tears proporciona una hidratación instantánea y duradera a los ojos, aliviando la sequedad y la irritación ocular. 2. Alivio de la fatiga visual: El uso regular de Refresh Tears puede ayudar a aliviar la fatiga visual causada por el uso prolongado de dispositivos electrónicos, la exposición a ambientes secos o la falta de parpadeo frecuente. 3. Protección contra el síndrome del ojo seco: Esta solución oftálmica ayuda a mantener una película lagrimal saludable en los ojos, lo que ayuda a prevenir y aliviar los síntomas del síndrome del ojo seco, como la sensación de ardor, picazón y enrojecimiento. 4. Compatible con lentes de contacto: Refresh Tears es compatible con el uso de lentes de contacto, proporcionando una hidratación adicional y aliviando la sequedad ocular asociada con el uso de lentes de contacto. 5. Fácil de usar y transportar: El envase de 15 ml de Refresh Tears es compacto y fácil de llevar a cualquier lugar, lo que permite una aplicación rápida y conveniente en cualquier momento que se necesite alivio ocular. Modo de uso de la solución oftálmica Refresh Tears x 15 ml Para utilizar Refresh Tears, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de manipular el producto. 2. Retira la tapa del frasco de Refresh Tears. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de Refresh Tears sobre el ojo abierto y aplica una o dos gotas en el espacio creado por el párpado inferior. 6. Parpadea suavemente para distribuir la solución por toda la superficie del ojo. 7. Repite los pasos 4 a 6 en el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Refresh Tears. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos del producto. Recuerda seguir las indicaciones de tu médico o farmacéutico sobre la frecuencia y cantidad de aplicaciones de Refresh Tears. Si experimentas alguna reacción adversa o tus síntomas empeoran, consulta a un profesional de la salud."
  },
  {
    "id": 2346,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/renu-fresh-solucion-multiproposito-120ml-92609.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Renu Fresh Solucion Multiproposito 120Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf68eb643/images/products/92609/92609.jpg",
    "final_url": "https://www.farmaciasahumada.cl/renu-fresh-solucion-multiproposito-120ml-92609.html",
    "offer_price": 7999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2347,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/renu-plus-lubricante-rehumectante-lentes-blandos-x-8-ml-solucion-44750.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Renu Plus Lubricante Rehumectante Lentes Blandos x 8 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf8ddeaa6/images/products/44750/44750.jpg",
    "final_url": "https://www.farmaciasahumada.cl/renu-plus-lubricante-rehumectante-lentes-blandos-x-8-ml-solucion-44750.html",
    "offer_price": 5799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 8,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Lubricantes oculares"
  },
  {
    "id": 2348,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/renu-plus-multiproposito-x-355-ml-solucion-66697.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Renu Plus Multiproposito x 355 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3378bf9c/images/products/66697/66697.jpg",
    "final_url": "https://www.farmaciasahumada.cl/renu-plus-multiproposito-x-355-ml-solucion-66697.html",
    "offer_price": 8907,
    "normal_price": 10479,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 355,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Renu Plus Multipropósito x 355 ml Renu Plus Multipropósito x 355 ml es una solución de limpieza para lentes de contacto de 355 ml. Con su fórmula avanzada, este producto es capaz de eliminar las bacterias de tus lentes, dejándolos limpios y frescos. Además, su diseño multipropósito te permite utilizarlo para enjuagar, desinfectar, lubricar y conservar tus lentes, brindándote una solución completa para el cuidado de tus ojos. Mantén tus lentes de contacto en óptimas condiciones con Renu Plus Multipropósito x 355 ml. Descubre los increíbles beneficios del Renu Plus Multipropósito x 355 ml 1. Limpieza Eficaz: Renu Plus Multipropósito utiliza una fórmula avanzada que elimina de manera efectiva las bacterias de tus lentes de contacto. Esto garantiza que tus lentes estén limpios y frescos, lo que contribuye a una visión nítida y cómoda. 2. Versatilidad Multipropósito: Este producto no solo limpia, sino que también cumple varias funciones esenciales para el cuidado de tus lentes de contacto. Puedes utilizarlo para enjuagar, desinfectar, lubricar y conservar tus lentes, lo que simplifica tu rutina de cuidado ocular y ahorra tiempo. 3. Cuidado Completo: Renu Plus Multipropósito está diseñado para proporcionar un cuidado completo para tus lentes de contacto. Al mantener tus lentes en óptimas condiciones, ayuda a preservar la comodidad y la salud ocular, permitiéndote disfrutar de una visión clara y cómoda durante todo el día Descubre cómo utilizar correctamente el Renu Plus Multipropósito x 355 ml para el cuidado de tus lentes de contacto Para utilizar el Renu Plus Multipropósito x 355 ml, sigue estos pasos: 1. Asegúrate de lavarte bien las manos con agua y jabón antes de manipular tus lentes de contacto. 2. Retira una lente de contacto y colócala en la palma de tu mano. 3. Aplica unas gotas de Renu Plus Multipropósito en la lente. 4. Frota suavemente la lente con la yema de tu dedo durante unos segundos para asegurarte de que el producto se distribuya de manera uniforme. 5. Enjuaga la lente con Renu Plus Multipropósito para eliminar cualquier residuo. 6. Coloca la lente en el estuche de almacenamiento y repite el proceso con la otra lente. 7. Llena el estuche de almacenamiento con Renu Plus Multipropósito y asegúrate de que las lentes estén completamente sumergidas. 8. Deja las lentes en el estuche durante al menos 4 horas o durante la noche para que se desinfecten adecuadamente. 9. Antes de volver a colocar las lentes en tus ojos, asegúrate de enjuagarlas nuevamente con Renu Plus Multipropósito para eliminar cualquier residuo. 10. Coloca las lentes en tus ojos y disfruta de una visión clara y cómoda. Recuerda seguir las instrucciones del fabricante y consultar a tu oftalmólogo si tienes alguna duda o problema con el uso de este producto."
  },
  {
    "id": 2349,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/siccafluid-2-5-mg-g-x-10-g-gel-oftalmico-62651.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Siccafluid 2,5 mg/g x 10 g Gel Oftalmico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw890aea1c/images/products/62651/62651.jpg",
    "final_url": "https://www.farmaciasahumada.cl/siccafluid-2-5-mg-g-x-10-g-gel-oftalmico-62651.html",
    "offer_price": 23502,
    "normal_price": 27649,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Tratamiento sintomático del síndrome de ojo seco"
  },
  {
    "id": 2350,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/simplus-bausch-and-lomb-x-105-ml-solucion-65293.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Simplus Bausch & Lomb x 105 mL Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7649be51/images/products/65293/65293.jpg",
    "final_url": "https://www.farmaciasahumada.cl/simplus-bausch-and-lomb-x-105-ml-solucion-65293.html",
    "offer_price": 10699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 105,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Simplus Bausch & Lomb x 105 ml Solución Simplus Bausch & Lomb es una solución oftálmica de 105 ml que proporciona una limpieza y desinfección efectiva para lentes de contacto. Su fórmula única elimina los depósitos de proteínas y lípidos, manteniendo las lentes limpias y cómodas durante todo el día. Además, su diseño ergonómico facilita su aplicación y garantiza una experiencia sin irritaciones ni molestias. Confía en Simplus Bausch & Lomb para el cuidado óptimo de tus lentes de contacto. Los beneficios de Simplus Bausch & Lomb x 105 ml Solución para el cuidado de tus lentes de contacto 1. Protección ocular: La solución Simplus Bausch & Lomb proporciona una protección eficaz para los ojos, ayudando a prevenir la irritación y la sequedad ocular. 2. Limpieza profunda: Esta solución está diseñada para limpiar a fondo las lentes de contacto, eliminando los depósitos de proteínas y otros residuos que pueden acumularse en ellas. 3. Comodidad duradera: Simplus Bausch & Lomb está formulada para proporcionar una sensación de comodidad duradera a lo largo del día, lo que permite llevar las lentes de contacto durante más tiempo sin molestias. 4. Fácil de usar: Esta solución viene en un práctico envase de 105 ml, lo que la hace fácil de transportar y utilizar en cualquier momento y lugar. 5. Versatilidad: Simplus Bausch & Lomb es adecuada para todo tipo de lentes de contacto, incluyendo las blandas y las de hidrogel de silicona, lo que la convierte en una opción versátil para los usuarios de lentes de contacto. Modo de uso de Simplus Bausch & Lomb x 105 ml Solución Para utilizar la solución Simplus Bausch & Lomb, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de manipular tus lentes de contacto. 2. Retira una lente de contacto de su estuche y colócala en la palma de tu mano. 3. Vierte suficiente solución Simplus Bausch & Lomb sobre la lente para cubrirla por completo. 4. Frota suavemente la lente con la yema de tu dedo durante al menos 20 segundos. 5. Enjuaga la lente con más solución Simplus Bausch & Lomb para eliminar cualquier residuo. 6. Coloca la lente en el estuche limpio y asegúrate de que esté completamente sumergida en la solución. 7. Repite los pasos 2-6 con la otra lente de contacto. 8. Deja las lentes en el estuche durante al menos 6 horas o durante la noche para desinfectarlas adecuadamente. 9. Antes de volver a colocar las lentes en tus ojos, asegúrate de enjuagarlas con solución fresca Simplus Bausch & Lomb. 10. Coloca las lentes en tus ojos siguiendo las instrucciones de tu profesional de la salud visual. Recuerda seguir las recomendaciones de tu profesional de la salud visual y leer las instrucciones del producto antes de usar la solución Simplus Bausch & Lomb. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2351,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/solucion-multiproposito-renu-355ml-120ml-92663.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Solucion Multiproposito Renu 355Ml+120Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9bf1abb5/images/products/92663/92663.jpg",
    "final_url": "https://www.farmaciasahumada.cl/solucion-multiproposito-renu-355ml-120ml-92663.html",
    "offer_price": 14145,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2352,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/solucion-multiproposito-renu-fresh-60-ml-92664.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Solucion Multiproposito Renu Fresh 60 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw02517ccd/images/products/92664/92664.jpg",
    "final_url": "https://www.farmaciasahumada.cl/solucion-multiproposito-renu-fresh-60-ml-92664.html",
    "offer_price": 3545,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2353,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-complete-emulsion-oftalmica-10ml-89819.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane Complete Emulsion Oftalmica 10ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1dc0a560/images/products/89819/89819.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-complete-emulsion-oftalmica-10ml-89819.html",
    "offer_price": 35299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Systane Complete Emulsion Oftalmica 10ml Systane Complete Emulsión Oftálmica es un producto oftálmico de 10 ml que proporciona un alivio duradero y completo para los ojos secos. Su fórmula única combina ingredientes hidratantes y lubricantes para calmar la irritación y la sequedad ocular. Esta emulsión oftálmica es fácil de aplicar y se absorbe rápidamente, brindando una sensación de alivio instantáneo y una hidratación profunda. Ideal para aquellos que sufren de ojos secos crónicos o que están expuestos a factores ambientales que pueden causar sequedad ocular. Descubre los beneficios de Systane Complete Emulsión Oftálmica 10ml 1. Alivio inmediato de la sequedad ocular: Systane Complete Emulsion Oftálmica proporciona un alivio instantáneo y duradero de la sequedad ocular, ayudando a mantener los ojos hidratados y lubricados. 2. Protección contra la irritación: Esta emulsión oftálmica crea una barrera protectora en la superficie del ojo, ayudando a prevenir la irritación causada por factores externos como el polvo, el humo o el viento. 3. Mejora la calidad de la visión: Al mantener los ojos hidratados, Systane Complete Emulsion Oftálmica ayuda a mejorar la calidad de la visión, reduciendo la sensación de visión borrosa o cansada. 4. Compatible con el uso de lentes de contacto: Esta emulsión oftálmica es compatible con el uso de lentes de contacto, por lo que puede ser utilizada por personas que necesitan hidratar sus ojos mientras usan lentes de contacto. 5. Fácil de usar: Systane Complete Emulsion Oftálmica viene en un práctico envase de 10 ml, lo que facilita su aplicación y transporte. Además, su fórmula no contiene conservantes, lo que la hace segura y suave para los ojos. Guía de uso del Systane Complete Emulsión Oftálmica 10ml Para utilizar Systane Complete, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Systane Complete. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de Systane Complete sobre el ojo abierto y aplica una o dos gotas en el espacio creado por el párpado inferior. 6. Parpadea suavemente para distribuir el líquido por toda la superficie del ojo. 7. Repite los pasos 4 a 6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Systane Complete después de su uso. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos en ellas. Recuerda seguir las instrucciones del médico o farmacéutico en caso de que te hayan dado indicaciones específicas sobre la frecuencia y duración del uso de Systane Complete. Si experimentas alguna molestia o efecto secundario, consulta a un profesional de la salud."
  },
  {
    "id": 2354,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-gotas-oftalmicas-lubricantes-94743.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane Gotas Oftalmicas Lubricantes",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw07aed803/images/products/94743/94743.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-gotas-oftalmicas-lubricantes-94743.html",
    "offer_price": 29695,
    "normal_price": 34999,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2355,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-hidratacion-sp-10-ml-90901.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane Hidratacion SP 10 ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwb8092098/images/products/90901/90901.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-hidratacion-sp-10-ml-90901.html",
    "offer_price": 30995,
    "normal_price": 36399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Systane Ultra Plus SP 10ml - Alivio duradero para los ojos Systane Ultra Plus SP 10ml es un lubricante ocular de alta calidad que proporciona alivio instantáneo y duradero para los ojos secos y cansados. Su fórmula única y avanzada ayuda a hidratar y proteger la superficie ocular, aliviando la irritación y la sensación de ardor. Con solo unas pocas gotas, tus ojos se sentirán refrescados y revitalizados, permitiéndote disfrutar de una visión clara y cómoda durante todo el día. No importa si pasas mucho tiempo frente a la pantalla o si sufres de sequedad ocular crónica, Systane Ultra Plus SP 10ml es la solución perfecta para mantener tus ojos hidratados y saludables. Descubre los beneficios de Systane Ultra Plus SP 10ml para el cuidado de tus ojos 1. Alivio inmediato de la sequedad ocular: Systane Ultra Plus SP 10ml proporciona un alivio rápido y duradero de la sequedad ocular, aliviando la sensación de ardor, picazón y enrojecimiento. 2. Hidratación intensa: Este producto está formulado con ingredientes que ayudan a hidratar y lubricar los ojos, proporcionando una hidratación intensa y duradera. 3. Protección contra la irritación: Systane Ultra Plus SP 10ml forma una capa protectora en la superficie del ojo, ayudando a prevenir la irritación causada por factores externos como el viento, el polvo o el humo. 4. Compatible con lentes de contacto: Este producto es compatible con lentes de contacto blandas, permitiendo a los usuarios disfrutar de una hidratación adicional mientras usan sus lentes. 5. Fácil de usar: Systane Ultra Plus SP 10ml viene en un práctico envase de gotero que facilita su aplicación. Solo se necesita una o dos gotas para obtener un alivio inmediato de la sequedad ocular. Guía de uso del Systane Ultra Plus SP 10ml: Cómo aliviar y proteger tus ojos con este lubricante ocular Para utilizar Systane Ultra Plus SP 10ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de manipular el producto. 2. Retira la tapa del frasco de Systane Ultra Plus SP 10ml. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, coloca el frasco sobre el ojo afectado, evitando que el gotero toque cualquier superficie. 5. Aprieta suavemente el frasco para liberar una o dos gotas en el ojo. 6. Parpadea varias veces para asegurarte de que el líquido se distribuya de manera uniforme en el ojo. 7. Repite los pasos 4 a 6 en el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco y asegúrate de cerrarla correctamente para evitar derrames. 9. Si usas lentes de contacto, espera al menos 10 minutos antes de colocarlos después de aplicar Systane Ultra Plus SP 10ml. 10. Utiliza Systane Ultra Plus SP 10ml según las indicaciones de tu médico o según sea necesario para aliviar la sequedad y la irritación ocular. Recuerda que es importante leer y seguir las instrucciones del producto antes de su uso. Si experimentas algún efecto secundario o tienes alguna pregunta, consulta a tu médico o farmacéutico."
  },
  {
    "id": 2356,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-ultra-sp-lubricante-ocular-90615.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane Ultra Sp Lubricante Ocular",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwebe7cba7/images/products/90615/90615.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-ultra-sp-lubricante-ocular-90615.html",
    "offer_price": 27284,
    "normal_price": 32099,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Systane Ultra SP: Lubricante Ocular Eficaz Systane Ultra SP es un lubricante ocular de alta calidad que proporciona alivio instantáneo y duradero para los ojos secos y cansados. Su fórmula avanzada y de larga duración ayuda a hidratar y proteger los ojos, aliviando la irritación y la sequedad. Es ideal para su uso diario y es compatible con el uso de lentes de contacto. Systane Ultra SP es la solución perfecta para mantener tus ojos frescos y saludables. Descubre los increíbles beneficios de Systane Ultra SP: el lubricante ocular eficaz que cuida de tus ojos 1. Alivia la sequedad ocular: Systane Ultra SP es un lubricante ocular eficaz que proporciona alivio inmediato y duradero a los ojos secos. Su fórmula única ayuda a hidratar y lubricar los ojos, aliviando la sensación de sequedad y malestar. 2. Protege la superficie ocular: Este lubricante ocular forma una película protectora en la superficie del ojo, ayudando a prevenir la evaporación excesiva de las lágrimas y protegiendo los ojos de factores externos como el viento, el polvo y la contaminación. 3. Mejora la calidad de vida: Al aliviar la sequedad ocular, Systane Ultra SP ayuda a mejorar la calidad de vida de las personas que sufren de este problema. Proporciona un alivio instantáneo y duradero, permitiendo a los usuarios realizar sus actividades diarias sin molestias ni limitaciones. 4. Compatible con el uso de lentes de contacto: Systane Ultra SP es compatible con el uso de lentes de contacto, por lo que los usuarios pueden disfrutar de una mayor comodidad durante todo el día. Su fórmula suave y no irritante no afecta la calidad de las lentes y proporciona una hidratación adicional a los ojos. 5. Fácil de usar: Este lubricante ocular viene en un práctico envase que permite una aplicación fácil y precisa. Solo se necesita una o dos gotas para obtener un alivio inmediato y duradero. Además, su tamaño compacto lo hace ideal para llevarlo en el bolso o en el bolsillo, para tenerlo siempre a mano cuando se necesite. Descubre cómo utilizar Systane Ultra SP, el lubricante ocular eficaz Para utilizar Systane Ultra SP, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Systane Ultra SP. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de Systane Ultra SP sobre el ojo y aprieta suavemente para liberar una gota en el saco conjuntival. 6. Parpadea varias veces para asegurarte de que el lubricante se distribuya de manera uniforme en el ojo. 7. Repite los pasos 4-6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Systane Ultra SP. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos en ellas. Recuerda seguir las instrucciones de uso proporcionadas por tu médico o farmacéutico. Si experimentas algún efecto secundario o tienes alguna pregunta, consulta con un profesional de la salud."
  },
  {
    "id": 2357,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-ultra-x-10-ml-solucion-oftalmica-66030.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane Ultra x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdfacc558/images/products/66030/66030.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-ultra-x-10-ml-solucion-oftalmica-66030.html",
    "offer_price": 24734,
    "normal_price": 29099,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para el alivio temporal del ardor y la irritación provocados por la sequedad ocular."
  },
  {
    "id": 2358,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/systane-x-10-ml-gel-oftalmico-en-gotas-75466.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Systane x 10 mL Gel Oftalmico en Gotas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3086c0f1/images/products/75466/75466.jpg",
    "final_url": "https://www.farmaciasahumada.cl/systane-x-10-ml-gel-oftalmico-en-gotas-75466.html",
    "offer_price": 32099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Systane X 10 ml - Gel oftálmico en gotas Systane x 10 ml es un gel oftálmico en gotas diseñado para aliviar la sequedad y la irritación ocular. Su fórmula única proporciona una hidratación duradera y un alivio instantáneo, protegiendo y lubricando los ojos. Ideal para personas con ojos sensibles o que usan lentes de contacto, este producto es fácil de aplicar y brinda una sensación refrescante y calmante. Mantén tus ojos hidratados y cómodos con Systane x 10 ml gel oftálmico en gotas. Descubre los beneficios del gel oftálmico en gotas Systane X 10 ml 1. Alivio inmediato: Systane X 10 ml - Gel oftálmico en gotas proporciona un alivio inmediato de la sequedad y la irritación ocular. Su fórmula en gel crea una barrera protectora que hidrata y lubrica los ojos, aliviando la sensación de ardor y picazón. 2. Larga duración: Este gel oftálmico en gotas tiene una fórmula de larga duración, lo que significa que solo necesitarás aplicarlo unas pocas veces al día para mantener tus ojos hidratados y protegidos durante todo el día. Esto es especialmente beneficioso para personas que sufren de sequedad ocular crónica. 3. Compatible con lentes de contacto: Systane X 10 ml - Gel oftálmico en gotas es compatible con el uso de lentes de contacto. Puedes aplicarlo antes de ponerte tus lentes de contacto para asegurarte de que tus ojos estén bien hidratados y lubricados durante todo el día. 4. Fácil de usar: Este gel oftálmico en gotas viene en un práctico envase con un gotero que facilita su aplicación. Solo necesitas aplicar unas gotas en cada ojo y parpadear para distribuir el gel de manera uniforme. No requiere de ninguna preparación especial y se puede llevar fácilmente en el bolso o en el bolsillo. 5. Recomendado por profesionales de la salud ocular: Systane X 10 ml - Gel oftálmico en gotas es recomendado por oftalmólogos y optometristas debido a su eficacia y seguridad. Ha sido probado clínicamente y es considerado uno de los mejores productos para el alivio de la sequedad ocular. Guía de uso del gel oftálmico en gotas Systane X 10 ml Para utilizar Systane X, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Systane X. 3. Inclina la cabeza hacia atrás y mira hacia arriba. 4. Tira suavemente del párpado inferior hacia abajo para crear un pequeño bolsillo. 5. Sostén el frasco de Systane X sobre el ojo y aprieta suavemente para liberar una o dos gotas en el bolsillo del párpado inferior. 6. Cierra el ojo suavemente y parpadea varias veces para distribuir el gel por toda la superficie ocular. 7. Repite los pasos anteriores en el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el frasco de Systane X después de su uso. 9. Lávate las manos nuevamente para asegurarte de que no queden residuos del gel en tus manos. Recuerda seguir las instrucciones de uso proporcionadas por tu médico o farmacéutico. Si experimentas alguna molestia o efecto secundario, consulta a un profesional de la salud."
  },
  {
    "id": 2359,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/tears-naturale-free-dispensador-x-32-dispensadores-0-8-ml-solucion-oftalmica-8299.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Tears Naturale Free Dispensador x 32 Dispensadores 0,8 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw13da41fe/images/products/8299/8299.jpg",
    "final_url": "https://www.farmaciasahumada.cl/tears-naturale-free-dispensador-x-32-dispensadores-0-8-ml-solucion-oftalmica-8299.html",
    "offer_price": 35799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 32,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Tears Naturale Free Dispensador x 32 - Solución Oftálmica Tears Naturale Free es una solución oftálmica en formato de dispensador, con 32 dispensadores individuales de 0,8 ml cada uno. Esta solución está diseñada para aliviar la sequedad y la irritación ocular, proporcionando una hidratación duradera y una sensación de confort. Ideal para personas con ojos sensibles o que usan lentes de contacto. Descubre los beneficios de usar Tears Naturale Free Dispensador x 32 - Solución Oftálmica para el cuidado de tus ojos 1. Proporciona alivio instantáneo: Las lágrimas naturales libres son una solución oftálmica que proporciona alivio inmediato a los ojos secos y cansados. Su fórmula única ayuda a hidratar y lubricar los ojos, aliviando la sequedad y la irritación. 2. Fácil de usar: El dispensador de Tears Naturale Free facilita la aplicación de la solución oftálmica. Solo tienes que presionar suavemente el dispensador para obtener la cantidad adecuada de gotas y aplicarlas directamente en los ojos. 3. Sin conservantes: Esta solución oftálmica no contiene conservantes, lo que la hace segura y suave para los ojos. Esto es especialmente beneficioso para las personas con ojos sensibles o que usan lentes de contacto. 4. Apto para uso diario: Tears Naturale Free es apto para uso diario y se puede utilizar tantas veces como sea necesario para aliviar la sequedad ocular. Su fórmula suave y no irritante lo hace adecuado para uso a largo plazo. 5. Mejora la calidad de vida: Al aliviar la sequedad y la irritación ocular, Tears Naturale Free ayuda a mejorar la calidad de vida de las personas que sufren de ojos secos. Proporciona comodidad y alivio, permitiendo a las personas llevar a cabo sus actividades diarias sin molestias. Guía de uso del dispensador de Tears Naturale Free x 32 - Solución Oftálmica Para utilizar Tears Naturale Free Dispensador x 32, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de manipular el producto. 2. Retira la tapa del dispensador. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, coloca el extremo del dispensador cerca del ojo afectado. 5. Aprieta suavemente el dispensador para liberar una gota de la solución oftálmica en el ojo. 6. Parpadea varias veces para asegurarte de que la solución se distribuya de manera uniforme en el ojo. 7. Repite los pasos 4-6 para el otro ojo si es necesario. 8. Vuelve a colocar la tapa en el dispensador después de su uso. 9. Lávate las manos nuevamente para eliminar cualquier residuo del producto. Recuerda seguir las instrucciones del médico o farmacéutico en cuanto a la frecuencia y cantidad de aplicación de Tears Naturale Free Dispensador x 32. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2360,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/tears-naturale-ii-x-15-ml-solucion-oftalmica-8260.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Tears Naturale II x 15 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw99822364/images/products/8260/8260.jpg",
    "final_url": "https://www.farmaciasahumada.cl/tears-naturale-ii-x-15-ml-solucion-oftalmica-8260.html",
    "offer_price": 15599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Humectantación Ocular."
  },
  {
    "id": 2361,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/thealoz-duo-gel-30vial-88685.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Thealoz Duo Gel 30vial",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwbe5c6305/images/products/88685/88685.jpg",
    "final_url": "https://www.farmaciasahumada.cl/thealoz-duo-gel-30vial-88685.html",
    "offer_price": 35699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2362,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/thealoz-duo-x-10-ml-solucion-oftalmica-79655.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Thealoz Duo x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw50f90bc7/images/products/79655/79655.jpg",
    "final_url": "https://www.farmaciasahumada.cl/thealoz-duo-x-10-ml-solucion-oftalmica-79655.html",
    "offer_price": 28389,
    "normal_price": 33399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Humectante ocular. Lubricante ocular. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2363,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/thrive-hyfresh-350ml-94602.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Thrive Hyfresh 350Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw0261eb8b/images/products/94602/94602.jpg",
    "final_url": "https://www.farmaciasahumada.cl/thrive-hyfresh-350ml-94602.html",
    "offer_price": 8895,
    "normal_price": 10999,
    "discount": 19,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2364,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/toptear-0-4-x-10-ml-solucion-oftalmica-49627.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Toptear 0,4 % x 10 mL Solucion Oftalmica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc8f11221/images/products/49627/49627.jpg",
    "final_url": "https://www.farmaciasahumada.cl/toptear-0-4-x-10-ml-solucion-oftalmica-49627.html",
    "offer_price": 17199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución oftálmica toptear 0,4% x 10 ml La solución oftálmica toptear 0,4% x 10 ml es un producto diseñado para aliviar la sequedad y la irritación ocular. Su fórmula especializada proporciona una hidratación duradera y un alivio instantáneo, ayudando a mantener los ojos frescos y saludables. Ideal para personas que sufren de ojos secos debido a factores ambientales, uso prolongado de dispositivos electrónicos o condiciones médicas. Fácil de usar y con un tamaño conveniente, esta solución oftálmica es una opción confiable para el cuidado ocular diario. Descubre los beneficios de la solución oftálmica Toptear 0,4% x 10 ml para tus ojos 1. Hidratación ocular: La solución oftálmica Toptear 0,4% ayuda a hidratar los ojos, aliviando la sequedad ocular y proporcionando una sensación de confort. 2. Lubricación duradera: Gracias a su fórmula especial, esta solución oftálmica proporciona una lubricación duradera en los ojos, lo que ayuda a prevenir la irritación y el enrojecimiento. 3. Alivio de la fatiga ocular: El uso regular de la solución oftálmica Toptear 0,4% puede ayudar a aliviar la fatiga ocular causada por el uso prolongado de dispositivos electrónicos, la exposición a ambientes secos o la falta de parpadeo frecuente. 4. Compatible con lentes de contacto: Esta solución oftálmica es compatible con el uso de lentes de contacto, por lo que puede ser utilizada por personas que las usan regularmente sin causar molestias o irritaciones. 5. Fácil de usar: La presentación en formato de 10 ml facilita su aplicación y transporte, permitiendo llevarla a cualquier lugar y utilizarla de manera cómoda y práctica. Modo de uso de la solución oftálmica Toptear 0,4% x 10 ml Para utilizar el toptear 0,4% x 10 ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de toptear. 3. Inclina ligeramente la cabeza hacia atrás y mira hacia arriba. 4. Con cuidado, tira del párpado inferior hacia abajo para crear un pequeño espacio. 5. Sostén el frasco de toptear justo encima del ojo, sin tocarlo. 6. Aprieta suavemente el frasco para liberar una gota en el ojo. 7. Parpadea varias veces para asegurarte de que la solución se distribuya por todo el ojo. 8. Repite los pasos anteriores en el otro ojo si es necesario. 9. Vuelve a colocar la tapa en el frasco de toptear. 10. Lávate las manos nuevamente para asegurarte de que no queden residuos en ellas. Recuerda seguir las indicaciones de tu médico o farmacéutico sobre la frecuencia y cantidad de toptear que debes usar. Si experimentas alguna reacción adversa o empeoramiento de los síntomas, consulta a un profesional de la salud."
  },
  {
    "id": 2365,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/toptear-lc-0-4-x-10-ml-sol.-oft.-93914.html",
    "categoria": "oftalmologicos",
    "subcategoria": "lubricantes-o-lagrimas-artificiales",
    "name": "Toptear Lc 0,4 % X 10 Ml Sol. Oft.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdc91f237/images/products/93914/93914.jpg",
    "final_url": "https://www.farmaciasahumada.cl/toptear-lc-0-4-x-10-ml-sol.-oft.-93914.html",
    "offer_price": 19145,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  }
]