[
  {
    "id": 1775,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/alflorex-x-30-capsulas-85462.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Alflorex x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7ef76e1b/images/products/85462/85462.jpg",
    "final_url": "https://www.farmaciasahumada.cl/alflorex-x-30-capsulas-85462.html",
    "offer_price": 25679,
    "normal_price": 32099,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Alflorex x 30 cápsulas Alflorex x 30 cápsulas es un suplemento probiótico que ayuda a mantener un equilibrio saludable de bacterias en el intestino. Estas cápsulas contienen una cepa única de bacterias beneficiosas que han demostrado ser efectivas en el alivio de los síntomas del síndrome del intestino irritable y otros trastornos digestivos. Con su formato de 30 cápsulas, es conveniente y fácil de tomar diariamente para promover una buena salud intestinal. Descubre los increíbles beneficios de Alflorex x 30 cápsulas para tu salud 1. Mejora la salud digestiva: Alflorex contiene una cepa única de bacterias probióticas que ayuda a equilibrar la flora intestinal y mejorar la salud digestiva en general. 2. Alivia los síntomas del síndrome del intestino irritable: Las cápsulas de Alflorex han demostrado ser efectivas para aliviar los síntomas del síndrome del intestino irritable, como el dolor abdominal, la hinchazón y los cambios en los hábitos intestinales. 3. Fortalece el sistema inmunológico: Los probióticos presentes en Alflorex ayudan a fortalecer el sistema inmunológico, lo que puede ayudar a prevenir enfermedades y mejorar la salud en general. 4. Mejora la absorción de nutrientes: Un sistema digestivo saludable es fundamental para una buena absorción de nutrientes. Alflorex ayuda a mejorar la digestión y la absorción de nutrientes, lo que puede llevar a una mejor salud en general. 5. Promueve el equilibrio intestinal: El equilibrio de la flora intestinal es esencial para una buena salud. Alflorex ayuda a promover este equilibrio, lo que puede tener efectos positivos en la salud digestiva y en general. Descubre cómo utilizar Alflorex x 30 cápsulas para mejorar tu salud intestinal Para utilizar Alflorex x 30 cápsulas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones y la información del producto antes de usarlo. 2. Toma una cápsula al día, preferiblemente con el estómago vacío. 3. Traga la cápsula entera con un vaso de agua. 4. Si es necesario, puedes tomar la cápsula con alimentos, pero evita consumir alimentos calientes o bebidas calientes al mismo tiempo. 5. Continúa tomando las cápsulas diariamente durante el tiempo recomendado por tu médico o según las indicaciones del envase. 6. Si experimentas algún malestar o efecto secundario, suspende el uso y consulta a tu médico. 7. Mantén el producto en un lugar fresco y seco, lejos de la luz solar directa y fuera del alcance de los niños. Recuerda que los resultados pueden variar de una persona a otra, por lo que es importante seguir las indicaciones y consultar a un profesional de la salud si tienes alguna duda o inquietud."
  },
  {
    "id": 1776,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/azana-prebiotic-fibra-de-manzana-225g-93692.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Azana Prebiotic Fibra de Manzana 225G",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw663f874d/images/products/93692/93692.jpg",
    "final_url": "https://www.farmaciasahumada.cl/azana-prebiotic-fibra-de-manzana-225g-93692.html",
    "offer_price": 7995,
    "normal_price": 9995,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1777,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/azana-prebiotic-fibra-de-manzana-450g-93693.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Azana Prebiotic Fibra de Manzana 450G",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc79395ce/images/products/93693/93693.jpg",
    "final_url": "https://www.farmaciasahumada.cl/azana-prebiotic-fibra-de-manzana-450g-93693.html",
    "offer_price": 18995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1778,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/barrita-azana-prebiotic-150g-93699.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Barrita Azana Prebiotic 150G",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwa9e381d1/images/products/93699/93699.jpg",
    "final_url": "https://www.farmaciasahumada.cl/barrita-azana-prebiotic-150g-93699.html",
    "offer_price": 4495,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1779,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/bioflora-250-mg-x-10-capsulas-82886.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Bioflora 250 mg x 10 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdfb5d3ee/images/products/82886/82886.jpg",
    "final_url": "https://www.farmaciasahumada.cl/bioflora-250-mg-x-10-capsulas-82886.html",
    "offer_price": 13599,
    "normal_price": 17179,
    "discount": 21,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": "Maver",
    "brand": "Bioflora",
    "active_ingredient": "SACCHAROMYCES BOULARDII",
    "milligrams": "250",
    "pharmaceutical_form": "Capsula",
    "description": "Esta indicado para el tratamiento sintomatico de las diarreas agudas inespecificas, como complemento de la rehidratacion y en la prevencion y tratamiento sintomatico de los procesos diarreicos producidos por la administracion de antibioticos. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1780,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/bioflora-250-mg-x-10-sobres-82885.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Bioflora 250 mg x 10 Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfd4cc7f2/images/products/82885/82885.jpg",
    "final_url": "https://www.farmaciasahumada.cl/bioflora-250-mg-x-10-sobres-82885.html",
    "offer_price": 11899,
    "normal_price": 15299,
    "discount": 22,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": "Maver",
    "brand": "Bioflora",
    "active_ingredient": "SACCHAROMYCES BOULARDII",
    "milligrams": "250",
    "pharmaceutical_form": "Suspension",
    "description": "Esta indicado para el tratamiento sintomatico de las diarreas agudas inespecificas, como complemento de la rehidratacion y en la prevencion y tratamiento sintomatico de los procesos diarreicos producidos por la administracion de antibioticos. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1781,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-d-masticable-30-comprimidos-92131.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia D Masticable 30 Comprimidos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw79c6f34a/images/products/92131/92131.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-d-masticable-30-comprimidos-92131.html",
    "offer_price": 23679,
    "normal_price": 29599,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1782,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-d-x-5-ml-solucion-oral-para-gotas-86624.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia + D x 5 mL Solucion Oral Para Gotas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdf431c5f/images/products/86624/86624.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-d-x-5-ml-solucion-oral-para-gotas-86624.html",
    "offer_price": 20559,
    "normal_price": 25699,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biogaia + D Solución Oral 5ml Gotas Biogaia + D es una solución oral en forma de gotas que combina los beneficios de Biogaia, un probiótico que ayuda a equilibrar la flora intestinal, con vitamina D. Esta fórmula única proporciona un apoyo adicional para fortalecer el sistema inmunológico y mejorar la salud digestiva. Con solo 5 ml al día, esta solución oral es fácil de administrar y es ideal para bebés y niños pequeños. Descubre los beneficios de Biogaia + D Solución Oral 5ml Gotas para tu salud 1. Mejora la salud digestiva: Biogaia + D Solución Oral contiene probióticos que ayudan a equilibrar la flora intestinal y mejorar la digestión. Esto puede ayudar a reducir los problemas digestivos como el estreñimiento, la diarrea y los cólicos en los bebés. 2. Fortalece el sistema inmunológico: Los probióticos presentes en Biogaia + D Solución Oral ayudan a fortalecer el sistema inmunológico, lo que puede ayudar a prevenir enfermedades y reducir la frecuencia de resfriados y gripes. 3. Promueve la absorción de vitamina D: Biogaia + D Solución Oral contiene vitamina D, que es esencial para la absorción de calcio y el desarrollo de huesos y dientes fuertes. Tomar este suplemento puede ayudar a prevenir la deficiencia de vitamina D y promover una buena salud ósea. Guía de uso de Biogaia + D Solución Oral 5ml Gotas: Cómo administrar correctamente este suplemento Para utilizar Biogaia + D Solución Oral 5ml Gotas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones de uso y asegúrate de entenderlas completamente. 2. Agita bien el frasco antes de usarlo para asegurarte de que los ingredientes estén bien mezclados. 3. Abre el frasco y utiliza el gotero para medir la cantidad recomendada de 5 ml. 4. Puedes administrar las gotas directamente en la boca del niño o mezclarlas con un poco de agua o jugo. 5. Asegúrate de administrar la dosis recomendada por el fabricante. No excedas la dosis recomendada. 6. Si tienes alguna duda o inquietud sobre el uso de este producto, consulta a un profesional de la salud antes de usarlo. 7. Guarda el frasco en un lugar fresco y seco, lejos de la luz solar directa y fuera del alcance de los niños. Recuerda que este producto está diseñado para fortalecer el sistema inmunológico y mejorar la salud digestiva. Si experimentas algún efecto secundario o reacción alérgica, suspende su uso y consulta a un médico. Aprovecha esta oferta y disfruta de los beneficios de Biogaia + D Solución Oral 5ml Gotas al mejor precio."
  },
  {
    "id": 1783,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-gti-x-30-comprimidos-masticables-89095.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia Gti X 30 Comprimidos Masticables",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7f47a2ea/images/products/89095/89095.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-gti-x-30-comprimidos-masticables-89095.html",
    "offer_price": 19519,
    "normal_price": 24399,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biogaia GTI x 30 comprimidos masticables Biogaia GTI es un suplemento en forma de comprimidos masticables que ayuda a mejorar la salud gastrointestinal. Con 30 comprimidos por envase, este producto es ideal para aquellos que buscan fortalecer su sistema digestivo de forma práctica y deliciosa. Su fórmula única contiene probióticos que contribuyen a equilibrar la flora intestinal y mejorar la digestión. ¡Cuida tu salud gastrointestinal con Biogaia GTI! Descubre los beneficios de Biogaia GTI x 30 comprimidos masticables para tu salud 1. Mejora la salud digestiva: Biogaia GTI contiene una cepa probiótica que ayuda a equilibrar la flora intestinal y mejorar la digestión. Esto puede reducir los problemas digestivos como la hinchazón, el estreñimiento y la diarrea. 2. Refuerza el sistema inmunológico: Los probióticos presentes en Biogaia GTI pueden fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reducir la frecuencia y gravedad de los resfriados y gripes. 3. Alivia los síntomas del síndrome del intestino irritable: Las personas que sufren de síndrome del intestino irritable pueden experimentar alivio de los síntomas como el dolor abdominal, la distensión y los cambios en los hábitos intestinales al tomar Biogaia GTI. 4. Promueve la salud bucal: Los probióticos presentes en Biogaia GTI pueden ayudar a mantener un equilibrio saludable de bacterias en la boca, lo que puede reducir el riesgo de caries, enfermedades de las encías y mal aliento. 5. Mejora la absorción de nutrientes: Al equilibrar la flora intestinal, Biogaia GTI puede mejorar la absorción de nutrientes en el intestino, lo que puede ayudar a maximizar los beneficios de una dieta saludable y equilibrada. Descubre cómo utilizar Biogaia GTI x 30 comprimidos masticables de manera efectiva Para utilizar Biogaia GTI x 30 comprimidos masticables y mejorar tu salud digestiva, sigue estos pasos: 1. Lee cuidadosamente las instrucciones de uso y la información del producto en el empaque. 2. Toma un comprimido masticable con agua o sin agua, según las indicaciones del fabricante. 3. Puedes tomar Biogaia GTI antes, durante o después de las comidas, según tus preferencias o las recomendaciones del médico. 4. Mastica el comprimido completamente antes de tragarlo. 5. No excedas la dosis recomendada. Si tienes alguna duda sobre la dosificación, consulta a un profesional de la salud. 6. Guarda el producto en un lugar fresco y seco, lejos de la luz solar directa y fuera del alcance de los niños. 7. Si experimentas alguna reacción adversa o efecto secundario, suspende su uso y consulta a un médico. Recuerda que Biogaia GTI es un suplemento alimenticio y no debe sustituir una dieta equilibrada y un estilo de vida saludable. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a un profesional de la salud antes de comenzar a usar este producto."
  },
  {
    "id": 1784,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-x-10-comprimidos-masticables-64662.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia x 10 Comprimidos Masticables",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwbc816f74/images/products/64662/64662.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-x-10-comprimidos-masticables-64662.html",
    "offer_price": 14639,
    "normal_price": 18299,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biogaia x 10 comprimidos masticables es un suplemento probiótico que ayuda a mantener el equilibrio de la flora intestinal. Cada comprimido contiene una combinación de bacterias beneficiosas que promueven la salud digestiva y refuerzan el sistema inmunológico. Estos comprimidos son fáciles de masticar y tienen un agradable sabor a frutas, lo que los hace ideales para niños y adultos. Con Biogaia, podrás disfrutar de una mejor salud intestinal y una mayor resistencia a las enfermedades."
  },
  {
    "id": 1785,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-x-30-comprimidos-74687.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia x 30 Comprimidos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw8b8151a6/images/products/74687/74687.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-x-30-comprimidos-74687.html",
    "offer_price": 23439,
    "normal_price": 29299,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biogaia x 30 comprimidos: beneficios probióticos para tu salud Biogaia x 30 comprimidos es un suplemento probiótico que ayuda a mantener el equilibrio de la flora intestinal. Cada comprimido contiene una combinación de bacterias beneficiosas que promueven la salud digestiva y refuerzan el sistema inmunológico. Ideal para personas con problemas digestivos o que deseen fortalecer su sistema inmunológico de forma natural. Descubre los beneficios de Biogaia x 30 comprimidos para tu salud 1. Mejora la salud digestiva: Biogaia contiene probióticos que ayudan a equilibrar la flora intestinal, lo que puede mejorar la digestión y prevenir problemas como el estreñimiento o la diarrea. 2. Refuerza el sistema inmunológico: Los probióticos presentes en Biogaia pueden fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reduciendo la frecuencia de resfriados y gripes. 3. Alivia los síntomas del síndrome del intestino irritable: Biogaia puede ayudar a reducir los síntomas del síndrome del intestino irritable, como el dolor abdominal, la hinchazón y los cambios en los hábitos intestinales. 4. Mejora la absorción de nutrientes: Los probióticos presentes en Biogaia pueden mejorar la absorción de nutrientes en el intestino, lo que puede ser beneficioso para personas con problemas de malabsorción o deficiencias nutricionales. 5. Promueve la salud mental: Existe una conexión entre el intestino y el cerebro, y los probióticos presentes en Biogaia pueden influir positivamente en la salud mental, reduciendo la ansiedad y mejorando el estado de ánimo. Descubre cómo utilizar correctamente Biogaia x 30 comprimidos para mejorar tu salud Para aprovechar los beneficios probióticos de Biogaia con 30 comprimidos y mejorar tu salud, sigue estos pasos: 1. Lee cuidadosamente las instrucciones y la información del producto en el empaque. 2. Toma un comprimido al día, preferiblemente con el estómago vacío o según las indicaciones del fabricante. 3. Puedes tomar el comprimido con agua u otro líquido, si lo prefieres. 4. Es importante ser constante en el consumo diario para obtener los mejores resultados. 5. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta con tu médico antes de comenzar a tomar Biogaia. 6. Mantén el producto en un lugar fresco y seco, lejos de la luz solar directa. 7. Si experimentas alguna reacción adversa o tienes dudas sobre el uso del producto, suspende su consumo y consulta a un profesional de la salud. Recuerda que los suplementos probióticos pueden tener diferentes efectos en cada persona, por lo que es importante seguir las indicaciones y consultar a un profesional de la salud si tienes alguna preocupación. ¡Disfruta de los beneficios de Biogaia y mejora tu salud!"
  },
  {
    "id": 1786,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biogaia-x-5-ml-solucion-oral-para-gotas-64660.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biogaia x 5 mL Solucion Oral Para Gotas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwa2101dc9/images/products/64660/64660.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biogaia-x-5-ml-solucion-oral-para-gotas-64660.html",
    "offer_price": 20479,
    "normal_price": 25599,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biogaia solución oral 5 ml gotas Biogaia es una solución oral en forma de gotas que contiene 5 ml de probióticos beneficiosos para el sistema digestivo. Estas gotas ayudan a restablecer y mantener el equilibrio de la flora intestinal, mejorando la digestión y fortaleciendo el sistema inmunológico. Ideal para bebés y niños, Biogaia es fácil de administrar y proporciona alivio de los síntomas de malestar estomacal y problemas digestivos. Descubre los increíbles beneficios de Biogaia solución oral 5 ml gotas para tu salud 1. Mejora la salud digestiva: Biogaia solución oral contiene probióticos que ayudan a equilibrar la flora intestinal y mejorar la digestión. Esto puede ayudar a aliviar problemas como el estreñimiento, la diarrea y los cólicos en los bebés. 2. Fortalece el sistema inmunológico: Los probióticos presentes en Biogaia solución oral ayudan a fortalecer el sistema inmunológico, lo que puede ayudar a prevenir enfermedades y reducir la frecuencia de resfriados y gripes. 3. Mejora la absorción de nutrientes: Biogaia solución oral puede ayudar a mejorar la absorción de nutrientes en el intestino, lo que puede ser beneficioso para personas con problemas de malabsorción o deficiencias nutricionales. Modo de uso de Biogaia solución oral: Cómo administrar las gotas de 5 ml Para utilizar Biogaia solución oral 5 ml gotas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones del producto antes de usarlo. 2. Asegúrate de que el producto esté sellado y en buen estado antes de abrirlo. 3. Agita bien el frasco antes de usarlo para asegurar una distribución uniforme de las gotas. 4. Retira la tapa del frasco y sostén el frasco en posición vertical. 5. Presiona suavemente el frasco para liberar las gotas en una cuchara o directamente en la boca del niño o adulto que va a consumirlo. 6. Si es necesario, puedes diluir las gotas en un poco de agua o leche antes de administrarlas. 7. La dosis recomendada es de 5 ml por día, pero siempre sigue las indicaciones del médico o las instrucciones del producto. 8. Después de usarlo, vuelve a colocar la tapa en el frasco y guárdalo en un lugar fresco y seco. 9. Si tienes alguna duda o experimentas algún efecto secundario, consulta a un médico o farmacéutico. Recuerda que Biogaia solución oral 5 ml gotas es un probiótico diseñado para mejorar la salud digestiva, por lo que es importante seguir las indicaciones de uso y mantener una alimentación equilibrada y hábitos saludables."
  },
  {
    "id": 1787,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/bionbb-para-bebes-probioticos-en-gotas-por-8g-79331.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "BionBB para bebes Probioticos en gotas por 8g",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw571e9cc0/images/products/79331/79331.jpg",
    "final_url": "https://www.farmaciasahumada.cl/bionbb-para-bebes-probioticos-en-gotas-por-8g-79331.html",
    "offer_price": 26149,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Bion BB, con su cepa probiótica Bifidobacterium (BB-12), restablece la flora intestinal y contribuye a fortalecer el sistema inmune, ayudando a reforzar sus defensas y a mantener su sistema gastro intestinal saludable. Se recomienda suministrar 6 gotas de Bion BB a diario, en una cuchara o dentro de la leche o alimentos a temperatura ambiente. Bion BB se debe agitar bien antes de usar y se debe conservar en un lugar seco y protegido de la luz directa, almacenándose a no más de 25°C.\n\nBeneficios:\nAyuda a reforzar las defensas\nAyuda a mantener un sistema gastro intestinal saludable\nDosis recomendada son 6 gotas diarias de Bion BB\nContiene el probiótico Bifidobacterium (BB-12)"
  },
  {
    "id": 1788,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/biotiplus-x-15-capsulas-85115.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Biotiplus x 15 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw57f93544/images/products/85115/85115.jpg",
    "final_url": "https://www.farmaciasahumada.cl/biotiplus-x-15-capsulas-85115.html",
    "offer_price": 15099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Biotiplus x 15 cápsulas - ¡Potencia tu bienestar! Biotiplus es un suplemento alimenticio en forma de cápsulas que contiene una combinación de vitaminas y minerales esenciales para promover la salud y el bienestar. Con 15 cápsulas por envase, este producto está diseñado para mejorar la energía, fortalecer el sistema inmunológico y mantener un equilibrio nutricional óptimo. Ideal para aquellos que buscan complementar su dieta diaria y mejorar su calidad de vida. Descubre los increíbles beneficios de Biotiplus x 15 cápsulas para tu salud 1. Mejora la salud de la piel: Biotiplus contiene biotina, que es esencial para mantener una piel sana y radiante. Ayuda a mejorar la apariencia de la piel, reduciendo la sequedad y la descamación. 2. Fortalece el cabello y las uñas: La biotina presente en Biotiplus ayuda a fortalecer el cabello y las uñas, reduciendo la fragilidad y la rotura. Esto resulta en un cabello más fuerte y unas uñas más saludables. 3. Aumenta la energía: Biotiplus contiene vitaminas del complejo B, que son conocidas por su capacidad para aumentar los niveles de energía. Estas vitaminas ayudan a convertir los alimentos en energía utilizable por el cuerpo, lo que resulta en una mayor vitalidad y resistencia. 4. Mejora la función cognitiva: Las vitaminas del complejo B presentes en Biotiplus también son beneficiosas para la función cognitiva. Ayudan a mantener un cerebro saludable y a mejorar la memoria y la concentración. 5. Refuerza el sistema inmunológico: Biotiplus contiene vitamina C, que es esencial para fortalecer el sistema inmunológico. Esta vitamina ayuda a prevenir enfermedades y a mantener el cuerpo protegido contra infecciones y virus. Descubre cómo aprovechar al máximo las cápsulas de Biotiplus x 15 Para utilizar Biotiplus x 15 cápsulas y potenciar tu bienestar, sigue estos pasos: 1. Lee cuidadosamente las instrucciones y la información del producto en el empaque. 2. Toma una cápsula diaria con un vaso de agua, preferiblemente con el desayuno o la comida principal. 3. No excedas la dosis recomendada. Sigue las indicaciones del fabricante. 4. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de comenzar a tomar Biotiplus. 5. Mantén el producto en un lugar fresco y seco, fuera del alcance de los niños. 6. Si experimentas alguna reacción adversa o efecto secundario, suspende su uso y consulta a un profesional de la salud."
  },
  {
    "id": 1789,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/caramelos-sambucol-suaves-con-miel-20-comprimidos-92630.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Caramelos Sambucol Suaves Con Miel 20 Comprimidos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw5bae432d/images/products/92630/92630.jpg",
    "final_url": "https://www.farmaciasahumada.cl/caramelos-sambucol-suaves-con-miel-20-comprimidos-92630.html",
    "offer_price": 15599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "NULL"
  },
  {
    "id": 1790,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/colonsure-x-150-g-polvo-para-solucion-oral-88210.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Colonsure x 150 g Polvo Para Solucion Oral",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw26cbc925/images/products/88210/88210.jpg",
    "final_url": "https://www.farmaciasahumada.cl/colonsure-x-150-g-polvo-para-solucion-oral-88210.html",
    "offer_price": 16195,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 150,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Fórmula nutricional integral y completa para proteger la salud intestinal."
  },
  {
    "id": 1791,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/corplus-30-capsulas-probioticos-vitamina-d-91389.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Corplus 30 Capsulas Probioticos + Vitamina D",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw70a972b2/images/products/91389/91389.jpg",
    "final_url": "https://www.farmaciasahumada.cl/corplus-30-capsulas-probioticos-vitamina-d-91389.html",
    "offer_price": 27279,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Corplus 30 capsulas probióticos + vitamina d Corplus es un suplemento alimenticio en forma de cápsulas que combina probióticos y vitamina D. Los probióticos ayudan a mantener un equilibrio saludable de bacterias en el intestino, mejorando la digestión y fortaleciendo el sistema inmunológico. La vitamina D es esencial para la absorción de calcio y el fortalecimiento de los huesos. Con Corplus, puedes mejorar tu salud intestinal y fortalecer tu sistema inmunológico de manera fácil y conveniente. Descubre los increíbles beneficios de Corplus: probióticos y vitamina D en una sola cápsula 1. Mejora la salud digestiva: Los probióticos presentes en Corplus ayudan a equilibrar la flora intestinal, lo que puede mejorar la digestión y prevenir problemas como el estreñimiento o la diarrea. 2. Refuerza el sistema inmunológico: Los probióticos también pueden fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reducir la frecuencia de resfriados y gripes. 3. Aumenta la absorción de nutrientes: La vitamina D presente en Corplus ayuda a mejorar la absorción de minerales como el calcio y el fósforo, lo que puede ser beneficioso para la salud ósea y dental. 4. Promueve la salud cardiovascular: Algunos estudios han demostrado que los probióticos pueden ayudar a reducir los niveles de colesterol y presión arterial, lo que puede contribuir a la salud cardiovascular. 5. Mejora el estado de ánimo: Existe una conexión entre el intestino y el cerebro, por lo que mantener una flora intestinal equilibrada puede tener un impacto positivo en el estado de ánimo y reducir los síntomas de la depresión y la ansiedad. Descubre cómo aprovechar al máximo los beneficios de Corplus 30 cápsulas probióticos + vitamina D 1. Para mejorar tu salud con Corplus, se recomienda tomar 1 cápsula al día junto con una comida. 2. Se puede tomar con agua o jugo. 3. Es importante seguir el tratamiento durante al menos 30 días para obtener resultados óptimos. 4. Además, se sugiere mantener una alimentación equilibrada y realizar actividad física regularmente para potenciar los beneficios de los probióticos y la vitamina D.5. Si tienes alguna condición médica o estás tomando otros medicamentos, es recomendable consultar a un profesional de la salud antes de comenzar a tomar este suplemento."
  },
  {
    "id": 1792,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/diavital-probi-kln-30-cap-89251.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Diavital Probi Kln 30 Cap",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw8046077a/images/products/89251/89251.jpg",
    "final_url": "https://www.farmaciasahumada.cl/diavital-probi-kln-30-cap-89251.html",
    "offer_price": 18799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Diavital Probi Kln 30 Cap - Suplemento probiótico para la salud intestinal Diavital Probi KLN es un suplemento en cápsulas que combina probióticos y nutrientes esenciales para promover la salud intestinal. Ayuda a equilibrar la flora intestinal, fortalecer el sistema inmunológico y mejorar la digestión. Ideal para personas con problemas digestivos o que deseen mantener una buena salud intestinal. Cada envase contiene 30 cápsulas. Descubre los increíbles beneficios de Diavital Probi Kln para tu salud intestinal 1. Mejora la salud intestinal: Diavital Probi Kln es un suplemento probiótico diseñado específicamente para promover la salud intestinal. Los probióticos presentes en este producto ayudan a equilibrar la flora intestinal y a mejorar la digestión, lo que puede resultar en una mejor absorción de nutrientes y una mayor salud en general. 2. Fortalece el sistema inmunológico: Los probióticos presentes en Diavital Probi Kln también pueden fortalecer el sistema inmunológico. Estos microorganismos beneficiosos ayudan a estimular la producción de células inmunológicas y a mejorar la respuesta del sistema inmunológico ante las infecciones y enfermedades. 3. Alivia los síntomas digestivos: Si sufres de problemas digestivos como la hinchazón, el estreñimiento o la diarrea, Diavital Probi Kln puede ser de gran ayuda. Los probióticos presentes en este suplemento pueden ayudar a equilibrar la flora intestinal y a aliviar los síntomas digestivos incómodos. 4. Promueve la salud mental: Existe una conexión entre el intestino y el cerebro, conocida como el eje intestino-cerebro. Los probióticos presentes en Diavital Probi Kln pueden ayudar a mejorar la salud mental y el estado de ánimo al equilibrar la flora intestinal y reducir la inflamación en el cuerpo. 5. Ayuda a mantener un peso saludable: Algunos estudios han demostrado que los probióticos pueden ayudar a mantener un peso saludable. Diavital Probi Kln, al equilibrar la flora intestinal y mejorar la digestión, puede contribuir a un metabolismo más eficiente y a una mejor gestión del peso. Descubre cómo utilizar Diavital Probi Kln 30 Cap para mejorar tu salud intestinal El suplemento probiótico Diavital Probi Kln 30 Cap está diseñado para mejorar la salud intestinal y promover un bienestar digestivo óptimo. Para utilizar este producto, se recomienda seguir las siguientes instrucciones: 1. Consulta a tu médico: Antes de comenzar a tomar cualquier suplemento, es importante hablar con tu médico para asegurarte de que es seguro y adecuado para ti. 2. Dosificación: Sigue las indicaciones de dosificación proporcionadas en el empaque del producto. Por lo general, se recomienda tomar una cápsula al día con un vaso de agua, preferiblemente con el estómago vacío. 3. Almacenamiento: Guarda el suplemento en un lugar fresco y seco, lejos de la luz solar directa y fuera del alcance de los niños. 4. Duración del tratamiento: La duración del tratamiento puede variar según tus necesidades individuales y la recomendación de tu médico. Sigue tomando el suplemento según las indicaciones hasta completar el ciclo recomendado. 5. Monitoreo de los resultados: Presta atención a cualquier cambio en tu bienestar digestivo mientras tomas el suplemento. Si experimentas efectos secundarios o no notas mejoras después de un período de tiempo razonable, consulta a tu médico. Recuerda que los suplementos probióticos son complementos alimenticios y no deben sustituir una dieta equilibrada y un estilo de vida saludable. Siempre es importante mantener una alimentación balanceada, hacer ejercicio regularmente y mantener buenos hábitos de higiene para cuidar de tu salud intestinal."
  },
  {
    "id": 1793,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/diavital-probi-tst-30-cap-89250.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Diavital Probi Tst 30 Cap",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw649497a7/images/products/89250/89250.jpg",
    "final_url": "https://www.farmaciasahumada.cl/diavital-probi-tst-30-cap-89250.html",
    "offer_price": 19999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Diavital Probi Tst 30 Cap - Suplemento Probiótico para la Salud Diavital Probi TST es un suplemento en cápsulas que ayuda a mantener un equilibrio saludable en el sistema digestivo. Contiene probióticos que promueven la salud intestinal y fortalecen el sistema inmunológico. Con 30 cápsulas por envase, es una opción conveniente para mejorar la salud digestiva y el bienestar general. Descubre los increíbles beneficios de Diavital Probi Tst 30 Cap para tu salud 1. Mejora la salud intestinal: Diavital Probi Tst es un suplemento probiótico que ayuda a equilibrar la flora intestinal, lo que puede mejorar la digestión y prevenir problemas como el estreñimiento o la diarrea. 2. Refuerza el sistema inmunológico: Los probióticos presentes en este suplemento pueden fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reducir la frecuencia de resfriados y gripes. 3. Promueve la absorción de nutrientes: Al mejorar la salud intestinal, Diavital Probi Tst también puede ayudar a mejorar la absorción de nutrientes en el organismo, lo que puede tener un impacto positivo en la salud en general. 4. Reduce la inflamación: Al equilibrar la flora intestinal, este suplemento puede ayudar a reducir la inflamación en el cuerpo, lo que puede ser beneficioso para personas con enfermedades inflamatorias como la enfermedad de Crohn o la colitis ulcerosa. 5. Mejora la salud mental: Existe una conexión entre el intestino y el cerebro, por lo que mejorar la salud intestinal puede tener un impacto positivo en la salud mental. Los probióticos presentes en Diavital Probi Tst pueden ayudar a reducir la ansiedad y mejorar el estado de ánimo. Descubre cómo aprovechar al máximo los beneficios de Diavital Probi Tst 30 Cap para mejorar tu salud El modo de uso de Diavital Probi Tst 30 Cap es el siguiente: 1. Tomar una cápsula al día con un vaso de agua. 2. Se recomienda tomar la cápsula preferiblemente en ayunas, antes del desayuno. 3. No exceder la dosis diaria recomendada. 4. Es importante mantener una alimentación equilibrada y un estilo de vida saludable mientras se consume este suplemento. 5. Consultar a un médico o profesional de la salud antes de comenzar a tomar este suplemento, especialmente si se está bajo algún tratamiento médico o se tienen condiciones de salud preexistentes. 6. Mantener el producto fuera del alcance de los niños. 7. Almacenar en un lugar fresco y seco, protegido de la luz solar directa. Recuerda que los suplementos probióticos son una ayuda para mejorar la salud, pero no deben sustituir una dieta balanceada y variada, ni un estilo de vida saludable. Si experimentas algún efecto adverso o tienes alguna duda, suspende su uso y consulta a un profesional de la salud."
  },
  {
    "id": 1794,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/diolasa-x-30-comprimidos-64651.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Diolasa x 30 Comprimidos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw29f0a5c1/images/products/64651/64651.jpg",
    "final_url": "https://www.farmaciasahumada.cl/diolasa-x-30-comprimidos-64651.html",
    "offer_price": 17839,
    "normal_price": 22299,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Tratamiento de la intolerancia a la lactosa."
  },
  {
    "id": 1795,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/infor-pro-probioticos-60-gomitas-93391.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Infor Pro Probioticos 60 Gomitas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwcfee8dba/images/products/93391/93391.jpg",
    "final_url": "https://www.farmaciasahumada.cl/infor-pro-probioticos-60-gomitas-93391.html",
    "offer_price": 14995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1796,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/infortin-probiotico-x-30-comprimidos-masticables-73914.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Infortin Probiotico x 30 Comprimidos Masticables",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfc0be978/images/products/73914/73914.jpg",
    "final_url": "https://www.farmaciasahumada.cl/infortin-probiotico-x-30-comprimidos-masticables-73914.html",
    "offer_price": 11295,
    "normal_price": 14999,
    "discount": 25,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Infortin Probiótico x 30 Comprimidos Masticables Infortin Probiótico x 30 Comprimidos Masticables es un suplemento en forma de comprimidos masticables que contiene una combinación de bacterias beneficiosas para el sistema digestivo. Con 30 comprimidos por envase, este producto ayuda a mejorar la salud intestinal y fortalecer el sistema inmunológico. Ideal para personas que buscan mantener un equilibrio en su flora intestinal y mejorar la digestión. Descubre los beneficios de Infortin Probiótico para tu salud 1. Mejora la salud digestiva: Los probióticos presentes en Infortin Probiótico ayudan a equilibrar la flora intestinal, lo que favorece una mejor digestión y absorción de nutrientes. 2. Refuerza el sistema inmunológico: Los probióticos también tienen la capacidad de fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reduciendo la frecuencia de resfriados y gripes. 3. Alivia los síntomas del síndrome del intestino irritable: Infortin Probiótico puede ser beneficioso para las personas que sufren de síndrome del intestino irritable, ya que ayuda a reducir los síntomas como el dolor abdominal, la hinchazón y los cambios en los hábitos intestinales. 4. Mejora la salud vaginal: Los probióticos presentes en este producto también pueden ser beneficiosos para las mujeres, ya que ayudan a mantener un equilibrio saludable de bacterias en la vagina, previniendo infecciones como la candidiasis. 5. Favorece la salud mental: Existe una conexión entre el intestino y el cerebro, por lo que mantener una flora intestinal equilibrada puede tener un impacto positivo en la salud mental. Los probióticos presentes en Infortin Probiótico pueden ayudar a reducir los síntomas de la ansiedad y la depresión. Descubre cómo aprovechar al máximo los beneficios de Infortin Probiótico con estos simples pasos de uso Para utilizar Infortin Probiótico x 30 Comprimidos Masticables y mejorar tu salud digestiva, sigue estos pasos: 1. Abre el empaque de los comprimidos masticables y toma la cantidad indicada según las instrucciones. 2. Mastica los comprimidos hasta que se deshagan en tu boca y luego traga. 3. Repite este proceso de acuerdo a la frecuencia recomendada, ya sea una vez al día, dos veces al día, etc. 4. Guarda el producto en un lugar fresco y seco, lejos de la luz solar directa y de fuentes de calor. 5. Continúa utilizando Infortin Probiótico x 30 Comprimidos Masticables de acuerdo a las indicaciones durante el tiempo recomendado para obtener los mejores resultados en tu salud digestiva. Recuerda que es importante consultar a un profesional de la salud antes de iniciar cualquier suplemento o tratamiento para asegurarte de que sea adecuado para ti."
  },
  {
    "id": 1797,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactibiane-cnd10-x-30-cap-93296.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactibiane Cnd10 X 30 Cap",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw58409d07/images/products/93296/93296.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactibiane-cnd10-x-30-cap-93296.html",
    "offer_price": 33599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1798,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactibiane-reference-x-30-capsulas-92715.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactibiane Reference X 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw055ef97a/images/products/92715/92715.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactibiane-reference-x-30-capsulas-92715.html",
    "offer_price": 28079,
    "normal_price": 31199,
    "discount": 10,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1799,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactibiane-tolerance-x-30-caps-92714.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactibiane Tolerance X 30 Caps",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3f6801fa/images/products/92714/92714.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactibiane-tolerance-x-30-caps-92714.html",
    "offer_price": 26279,
    "normal_price": 29199,
    "discount": 10,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1800,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactobasan-60-comprimidos-93530.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactobasan 60 Comprimidos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc13f0df4/images/products/93530/93530.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactobasan-60-comprimidos-93530.html",
    "offer_price": 19699,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1801,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactoflora-1gr-10-sachet-92248.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactoflora 1Gr 10 Sachet",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw56784905/images/products/92248/92248.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactoflora-1gr-10-sachet-92248.html",
    "offer_price": 8799,
    "normal_price": 10999,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1802,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lactoflora-30-capsulas-92247.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Lactoflora 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwcaca16ff/images/products/92247/92247.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lactoflora-30-capsulas-92247.html",
    "offer_price": 11119,
    "normal_price": 13899,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1803,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-advance-x-30-capsulas-88579.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora Advance x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1d3c40f8/images/products/88579/88579.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-advance-x-30-capsulas-88579.html",
    "offer_price": 22992,
    "normal_price": 27049,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora Advance x 30 cápsulas: beneficios y uso Multiflora Advance es un suplemento natural en forma de cápsulas que combina una variedad de extractos de plantas para promover la salud intestinal. Con 30 cápsulas por envase, este producto ayuda a equilibrar la flora intestinal, mejorar la digestión y fortalecer el sistema inmunológico. Ideal para aquellos que buscan mejorar su bienestar digestivo de manera natural y efectiva. Descubre los increíbles beneficios y el uso de Multiflora Advance x 30 cápsulas 1. Mejora la salud cardiovascular: Multiflora Advance contiene ingredientes como el omega 3 y los antioxidantes, que ayudan a reducir los niveles de colesterol y triglicéridos en la sangre, mejorando así la salud del corazón. 2. Fortalece el sistema inmunológico: Gracias a su contenido de probióticos, Multiflora Advance ayuda a fortalecer las defensas del organismo, previniendo así enfermedades e infecciones. 3. Mejora la digestión: Los probióticos presentes en Multiflora Advance ayudan a equilibrar la flora intestinal, mejorando la digestión y evitando problemas como la diarrea o el estreñimiento. 4. Promueve la salud mental: Al mejorar la salud intestinal, Multiflora Advance también contribuye a mejorar la salud mental. Se ha demostrado que existe una conexión entre el intestino y el cerebro, por lo que un intestino sano puede ayudar a reducir el estrés y mejorar el estado de ánimo. 5. Favorece la absorción de nutrientes: Los probióticos presentes en Multiflora Advance ayudan a mejorar la absorción de nutrientes en el intestino, lo que significa que el cuerpo puede aprovechar al máximo los nutrientes de los alimentos que consumimos. Esto puede ser especialmente beneficioso para personas con problemas de malabsorción o deficiencias nutricionales. Descubre los beneficios y el modo de uso de Multiflora Advance x 30 cápsulas 1. Se recomienda tomar una cápsula al día, preferiblemente con el desayuno o con alguna comida. Es importante acompañar la ingesta de la cápsula con un vaso de agua para facilitar su absorción. 2. Se puede tomar Multiflora Advance de forma continua, ya que es un suplemento natural y no tiene efectos secundarios conocidos. Sin embargo, se recomienda consultar con un profesional de la salud antes de comenzar cualquier suplementación, especialmente si se está tomando algún otro medicamento o se tienen condiciones de salud preexistentes. 3. Recuerda que los suplementos alimenticios no deben sustituir una dieta equilibrada y variada, ni un estilo de vida saludable. Es importante llevar una alimentación balanceada, hacer ejercicio regularmente y mantener hábitos saludables para obtener los mejores resultados en tu salud."
  },
  {
    "id": 1804,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-advance-x-60-capsulas-88578.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora Advance x 60 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dweedd6052/images/products/88578/88578.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-advance-x-60-capsulas-88578.html",
    "offer_price": 30099,
    "normal_price": 42999,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora Advance x 60 cápsulas Multiflora Advance es un suplemento natural en forma de cápsulas que combina una variedad de extractos de plantas para promover la salud intestinal y fortalecer el sistema inmunológico. Con 60 cápsulas por envase, este producto es ideal para aquellos que buscan mejorar su digestión y aumentar su bienestar general. ¡Aprovecha los beneficios de Multiflora Advance y disfruta de una vida más saludable! Descubre los increíbles beneficios de Multiflora Advance x 60 cápsulas 1. Fortalece el sistema inmunológico: Las cápsulas de Multiflora Advance contienen probióticos y prebióticos que ayudan a fortalecer el sistema inmunológico, aumentando las defensas del organismo y previniendo enfermedades. 2. Mejora la digestión: Los probióticos presentes en Multiflora Advance ayudan a equilibrar la flora intestinal, mejorando la digestión y previniendo problemas como el estreñimiento, la diarrea y la inflamación abdominal. 3. Promueve la salud intestinal: Los probióticos presentes en Multiflora Advance ayudan a mantener un equilibrio saludable de bacterias en el intestino, lo que favorece la absorción de nutrientes y previene problemas como la inflamación intestinal y el síndrome del intestino irritable. Descubre cómo aprovechar al máximo las cápsulas de Multiflora Advance x 60 Para utilizar el producto Multiflora Advance x 60 cápsulas, sigue estos pasos: 1. Abre el frasco de cápsulas Multiflora Advance. 2. Toma una cápsula con un vaso de agua. 3. Puedes tomar la cápsula en cualquier momento del día, preferiblemente con el estómago vacío. 4. Si es la primera vez que tomas este suplemento, se recomienda comenzar con una cápsula al día durante la primera semana. 5. A partir de la segunda semana, puedes aumentar la dosis a dos cápsulas al día si lo consideras necesario. 6. Es importante seguir las indicaciones de uso y no exceder la dosis recomendada. 7. Guarda el frasco de cápsulas en un lugar fresco y seco, lejos de la luz solar directa. 8. Continúa tomando las cápsulas de Multiflora Advance de forma regular para obtener los mejores resultados en tu salud intestinal. Recuerda que este producto es un suplemento alimenticio y no debe sustituir una dieta equilibrada y variada. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de comenzar a tomar Multiflora Advance."
  },
  {
    "id": 1805,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-atb-x-30-capsulas-89757.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora Atb X 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2f85e810/images/products/89757/89757.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-atb-x-30-capsulas-89757.html",
    "offer_price": 22119,
    "normal_price": 31599,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora ATB x 30 cápsulas Multiflora ATB es un suplemento natural en forma de cápsulas que combina una variedad de extractos de plantas medicinales para promover la salud intestinal. Con 30 cápsulas por envase, este producto ayuda a equilibrar la flora intestinal, fortalecer el sistema inmunológico y mejorar la digestión. Ideal para aquellos que buscan una solución natural para problemas digestivos y fortalecer su sistema inmunológico. Descubre los beneficios de Multiflora ATB x 30 cápsulas para tu salud 1. Ayuda a fortalecer el sistema inmunológico: Multiflora ATB contiene una combinación de probióticos que pueden ayudar a fortalecer el sistema inmunológico, lo que puede ayudar a prevenir enfermedades y mejorar la salud en general. 2. Promueve una digestión saludable: Los probióticos presentes en Multiflora ATB pueden ayudar a equilibrar la flora intestinal y promover una digestión saludable. Esto puede ayudar a aliviar problemas digestivos como el estreñimiento, la diarrea y la hinchazón. 3. Mejora la absorción de nutrientes: Al mejorar la salud intestinal, Multiflora ATB puede ayudar a mejorar la absorción de nutrientes en el cuerpo. Esto significa que el cuerpo puede obtener más beneficios de los alimentos que consume, lo que puede llevar a una mejor salud en general. 4. Reduce los síntomas de alergias: Algunos estudios han demostrado que los probióticos pueden ayudar a reducir los síntomas de las alergias, como la congestión nasal, los estornudos y la picazón en los ojos. Multiflora ATB puede ayudar a equilibrar el sistema inmunológico y reducir la respuesta alérgica en el cuerpo. 5. Promueve la salud mental: Existe una conexión entre el intestino y el cerebro, conocida como el eje intestino-cerebro. Los probióticos presentes en Multiflora ATB pueden ayudar a equilibrar la flora intestinal y promover una salud intestinal óptima, lo que puede tener un impacto positivo en la salud mental y emocional. Esto puede ayudar a reducir los síntomas de la ansiedad y la depresión. Descubre cómo utilizar correctamente Multiflora ATB x 30 cápsulas para obtener sus beneficios 1. Se recomienda tomar una cápsula al día, preferiblemente con el desayuno o con alguna comida principal. 2. Es importante acompañar la ingesta de la cápsula con un vaso de agua para facilitar su absorción. 3. Se sugiere seguir este régimen de consumo de forma continua durante al menos 30 días para obtener los mejores resultados. Sin embargo, es importante consultar con un profesional de la salud antes de comenzar cualquier suplemento, especialmente si se está tomando algún medicamento o se tienen condiciones médicas preexistentes."
  },
  {
    "id": 1806,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-d3-gotas-x-8-ml-93800.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora D3 Gotas X 8 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw5225d6bb/images/products/93800/93800.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-d3-gotas-x-8-ml-93800.html",
    "offer_price": 13297,
    "normal_price": 18995,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 8,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1807,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-plus-x-30-capsulas-84923.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora Plus x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw850107cf/images/products/84923/84923.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-plus-x-30-capsulas-84923.html",
    "offer_price": 15539,
    "normal_price": 22199,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora Plus x 30 cápsulas Multiflora Plus es un suplemento natural en forma de cápsulas que combina una variedad de extractos de plantas medicinales para promover la salud y el bienestar. Con 30 cápsulas por envase, este producto es ideal para aquellos que buscan fortalecer su sistema inmunológico, mejorar la digestión y equilibrar la flora intestinal. ¡Aprovecha los beneficios de la naturaleza con Multiflora Plus! Descubre los increíbles beneficios de Multiflora Plus x 30 cápsulas para tu salud 1. Fortalece el sistema inmunológico: Este suplemento contiene probióticos y prebióticos que ayudan a equilibrar la flora intestinal y fortalecer el sistema inmunológico, lo que reduce la probabilidad de contraer enfermedades. 2. Mejora la digestión: Los probióticos presentes en Multiflora Plus ayudan a mejorar la digestión y a prevenir problemas como el estreñimiento, la diarrea y la inflamación intestinal. 3. Aumenta la absorción de nutrientes: Los probióticos presentes en este suplemento ayudan a mejorar la absorción de nutrientes en el intestino, lo que favorece una mejor nutrición y un mayor aprovechamiento de los alimentos que consumimos. Descubre cómo aprovechar al máximo Multiflora Plus x 30 cápsulas Para utilizar Multiflora Plus x 30 cápsulas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones y la información del producto en el empaque. 2. Toma una cápsula con un vaso de agua, preferiblemente con el estómago vacío. 3. Si es necesario, puedes tomar hasta dos cápsulas al día, pero no excedas la dosis recomendada. 4. Es importante ser constante y tomar las cápsulas todos los días para obtener los mejores resultados. 5. Si experimentas alguna reacción adversa o tienes alguna pregunta, consulta a tu médico o farmacéutico. 6. Mantén el producto en un lugar fresco y seco, fuera del alcance de los niños. Recuerda que Multiflora Plus es un complemento alimenticio y no debe sustituir una dieta equilibrada y un estilo de vida saludable. Siempre consulta a un profesional de la salud antes de comenzar cualquier suplemento."
  },
  {
    "id": 1808,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-plus-x-60-capsulas-74232.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora Plus x 60 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw07f0de62/images/products/74232/74232.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-plus-x-60-capsulas-74232.html",
    "offer_price": 28909,
    "normal_price": 41299,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora Plus x 60 cápsulas Multiflora Plus es un suplemento natural en forma de cápsulas que combina una variedad de extractos de plantas medicinales para promover la salud y el bienestar. Con 60 cápsulas por envase, este producto es ideal para aquellos que buscan fortalecer su sistema inmunológico, mejorar la digestión y aumentar la energía. ¡Disfruta de los beneficios de la naturaleza con Multiflora Plus! Descubre los increíbles beneficios de Multiflora Plus x 60 cápsulas 1. Fortalece el sistema inmunológico: Este suplemento contiene probióticos y prebióticos que ayudan a fortalecer el sistema inmunológico, mejorando la respuesta del organismo ante enfermedades y reduciendo la frecuencia de infecciones. 2. Mejora la digestión: Los probióticos presentes en Multiflora Plus ayudan a equilibrar la flora intestinal, mejorando la digestión y reduciendo problemas como el estreñimiento, la diarrea y la hinchazón abdominal. 3. Promueve la salud intestinal: Los probióticos presentes en este suplemento ayudan a mantener un equilibrio saludable de bacterias en el intestino, lo que puede ayudar a prevenir problemas como la candidiasis y el síndrome del intestino irritable. Descubre cómo aprovechar al máximo Multiflora Plus x 60 cápsulas Para utilizar el Multiflora Plus x 60 cápsulas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones de uso que vienen en el empaque del producto. 2. Toma una cápsula al día, preferiblemente con una comida. 3. Traga la cápsula entera con un vaso de agua. 4. No excedas la dosis recomendada. 5. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de comenzar a tomar este suplemento. 6. Mantén el producto en un lugar fresco y seco, fuera del alcance de los niños. 7. Si experimentas alguna reacción adversa, como malestar estomacal o alergia, suspende su uso y consulta a un profesional de la salud. Recuerda que los suplementos alimenticios no deben sustituir una dieta equilibrada y un estilo de vida saludable. Siempre es importante mantener una alimentación balanceada y realizar actividad física regularmente."
  },
  {
    "id": 1809,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-x-14-sachets-polvo-para-suspension-oral-74230.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora x 14 Sachets Polvo Para Suspension Oral",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe1b12d71/images/products/74230/74230.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-x-14-sachets-polvo-para-suspension-oral-74230.html",
    "offer_price": 17639,
    "normal_price": 25199,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 14,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora x 14 sachets para suspensión oral Multiflora x 14 sachets es un medicamento en polvo para suspensión oral que contiene una combinación de probióticos beneficiosos para la salud intestinal. Estos sachets son fáciles de usar y proporcionan una dosis precisa de probióticos para restaurar y mantener el equilibrio de la flora intestinal. Con su uso regular, este producto puede ayudar a mejorar la digestión, fortalecer el sistema inmunológico y promover una mejor salud en general. Descubre los beneficios de Multiflora x 14 sachets para suspensión oral 1. Fácil administración: al ser presentado en sachets para suspensión oral, el producto es fácil de administrar, especialmente en niños y personas con dificultades para tragar pastillas. 2. Versatilidad de uso: el Multiflora puede ser utilizado para tratar diferentes afecciones gastrointestinales, como diarrea, colitis y gastritis, lo que lo convierte en un producto versátil y útil para diferentes situaciones. 3. Efectividad probada: el Multiflora ha sido probado y utilizado por profesionales de la salud, lo que respalda su efectividad en el tratamiento de las afecciones gastrointestinales mencionadas. 4. Alivio rápido: gracias a su formulación y presentación en suspensión oral, el Multiflora puede proporcionar alivio rápido de los síntomas gastrointestinales, lo que permite una pronta mejoría en el paciente. 5. Fácil transporte: los sachets de Multiflora son fáciles de transportar, lo que permite llevar el producto a cualquier lugar y utilizarlo en caso de emergencia o necesidad. Esto lo convierte en una opción conveniente para llevar en el botiquín de viaje o en el bolso. Guía de uso del Multiflora x 14 sachets para suspensión oral Para utilizar el producto Multiflora x 14 sachets para suspensión oral\""
  },
  {
    "id": 1810,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/multiflora-x-8-ml-solucion-para-gotas-orales-86170.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Multiflora x 8 mL Solucion Para Gotas Orales",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw8910c999/images/products/86170/86170.jpg",
    "final_url": "https://www.farmaciasahumada.cl/multiflora-x-8-ml-solucion-para-gotas-orales-86170.html",
    "offer_price": 18899,
    "normal_price": 26999,
    "discount": 30,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 8,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Multiflora x 8 ml: solución oral para gotas Multiflora x 8 ml es una solución para gotas orales que combina diferentes extractos de plantas medicinales. Ayuda a la reposición de los microorganismos beneficiosos presentes naturalmente en el intestino. Descubre los increíbles beneficios del Multiflora x 8 ml para tu salud y bienestar 1. El Multiflora x 8 ml es un producto natural que puede ayudar a mejorar la salud y el bienestar general. 2. Este producto puede fortalecer el sistema inmunológico, lo que puede ayudar a prevenir enfermedades y mejorar la resistencia del cuerpo. 3. El Multiflora x 8 ml puede tener propiedades antioxidantes, lo que significa que puede ayudar a proteger las células del daño causado por los radicales libres. 4. Este producto puede ayudar a mejorar la digestión y promover un equilibrio saludable de bacterias en el intestino, lo que puede mejorar la salud gastrointestinal. 5. El Multiflora x 8 ml puede ayudar a reducir la inflamación en el cuerpo, lo que puede tener beneficios para la salud en general y ayudar a aliviar los síntomas de ciertas condiciones inflamatorias. Guía de uso del Multiflora x 8 ml: Cómo aprovechar al máximo sus beneficios Para utilizar Multiflora x 8 ml y equilibrar tu intestino, sigue estos pasos: 1. Asegúrate de tener el producto Multiflora x 8 ml a mano. 2. Agita bien el frasco antes de usarlo para asegurarte de que los ingredientes estén mezclados de manera uniforme. 3. Abre el frasco y vierte 8 ml de Multiflora en un vaso de agua. 4. Mezcla bien el contenido del vaso para asegurarte de que el producto se distribuya de manera uniforme en el agua. 5. Bebe la mezcla de Multiflora x 8 ml con agua. 6. Repite este proceso una vez al día, preferiblemente con el estómago vacío o según las indicaciones de tu médico. 7. Sigue utilizando Multiflora x 8 ml durante el tiempo recomendado para obtener los mejores resultados en el equilibrio de tu intestino y mejorar tu salud intestinal. Recuerda que es importante leer y seguir las instrucciones del producto y consultar a un profesional de la salud si tienes alguna duda o preocupación. ¡Cuida tu salud intestinal y disfruta de los beneficios de Multiflora x 8 ml!"
  },
  {
    "id": 1811,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/muno-5-x-30-caps.-92665.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Muno 5 X 30 Caps.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2a9198e9/images/products/92665/92665.jpg",
    "final_url": "https://www.farmaciasahumada.cl/muno-5-x-30-caps.-92665.html",
    "offer_price": 19379,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1812,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/muno-gotas-x-10-ml-89531.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Muno Gotas X 10 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw14289690/images/products/89531/89531.jpg",
    "final_url": "https://www.farmaciasahumada.cl/muno-gotas-x-10-ml-89531.html",
    "offer_price": 21589,
    "normal_price": 25399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Muno Gotas 10 ml Mungo Gotas 10 ml es un suplemento alimentario en base a probiótico y vitamina que refuerza sistema inmune. Descubre los beneficios de Muno Gotas 10 ml para tu salud 1. Refuerzo del sistema inmunológico: Mungo Gotas contiene probióticos y vitaminas que pueden ayudar a fortalecer el sistema inmunológico. 2. Apoyo a la salud digestiva: Los probióticos presentes en Mungo Gotas pueden favorecer el equilibrio de la flora intestinal, mejorando así la digestión y la absorción de nutrientes. Modo de uso de Muno Gotas 10 ml: instrucciones y recomendaciones El modo de uso de Muno Gotas 10 ml es el siguiente: 1. Agita bien el frasco antes de usarlo. 2. Toma 10 ml de Muno Gotas, lo cual equivale a una cucharada. 3. Puedes tomar las gotas directamente en la boca o mezclarlas con agua u otro líquido. 4. Se recomienda tomar Muno Gotas una vez al día. 5. Si lo prefieres, puedes tomarlo con el desayuno o con alguna comida. 6. No excedas la dosis recomendada. 7. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de usar Muno Gotas. 8. Mantén el frasco bien cerrado y en un lugar fresco y seco. 9. Si notas alguna reacción adversa, como alergias o malestar estomacal, suspende su uso y consulta a un profesional de la salud. Recuerda que Muno Gotas es un suplemento y no debe sustituir una alimentación equilibrada y un estilo de vida saludable. Siempre es importante consultar a un profesional de la salud antes de comenzar cualquier suplemento."
  },
  {
    "id": 1813,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/muno-start-x-30-polvo-en-sobres-86690.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Muno Start x 30 Polvo en Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw782eb68b/images/products/86690/86690.jpg",
    "final_url": "https://www.farmaciasahumada.cl/muno-start-x-30-polvo-en-sobres-86690.html",
    "offer_price": 30789,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Muno Start x 30: Polvo en Sobres Muno Start x 30: Polvo en Sobres es una excelente opción para fortalecer el sistema inmunológico. Con su fórmula especializada, este suplemento proporciona los nutrientes necesarios para aumentar las defensas del cuerpo y prevenir enfermedades. Cada sobre contiene la dosis perfecta para un consumo diario, lo que lo hace práctico y fácil de usar. ¡No dejes que los resfriados y gripes te detengan, fortalece tu sistema inmunológico con Muno Start! Descubre los beneficios de Muno Start x 30: Polvo en Sobres para tu salud 1. Fácil de usar: Los sobres de polvo Muno Start x 30 son muy fáciles de usar, ya que solo necesitas abrir el sobre y disolver el polvo en agua o cualquier otra bebida de tu elección. No requiere de preparaciones complicadas ni de utensilios adicionales. 2. Portabilidad: Los sobres de polvo Muno Start x 30 son muy prácticos y fáciles de transportar. Puedes llevarlos contigo a donde quieras, ya sea en tu bolso, mochila o maleta. Esto te permite mantener tu sistema inmunológico fortalecido en cualquier momento y lugar. 3. Dosificación precisa: Cada sobre de polvo Muno Start x 30 contiene la dosis exacta recomendada para fortalecer tu sistema inmunológico. Esto te asegura que estás consumiendo la cantidad adecuada de nutrientes y vitaminas para mantener tu salud en óptimas condiciones. 4. Variedad de nutrientes: Los sobres de polvo Muno Start x 30 contienen una combinación de nutrientes esenciales para fortalecer tu sistema inmunológico, como vitamina C, vitamina D, zinc y probióticos. Estos nutrientes trabajan en conjunto para mejorar la respuesta de tu sistema inmunológico ante posibles enfermedades o infecciones. 5. Resultados rápidos: Al consumir regularmente los sobres de polvo Muno Start x 30, podrás experimentar resultados rápidos en cuanto a la fortaleza de tu sistema inmunológico. Notarás una mayor resistencia a enfermedades, una recuperación más rápida y una sensación general de bienestar. Descubre cómo utilizar Muno Start x 30: Polvo en Sobres de manera efectiva Para utilizar Muno Start x 30, simplemente debes seguir estos pasos: 1. Abre el sobre de Muno Start. 2. Vierte el contenido del sobre en un vaso de agua o cualquier otra bebida de tu elección. 3. Revuelve bien para asegurarte de que el polvo se disuelva por completo. 4. Bebe la mezcla y disfruta de los beneficios de energía y vitalidad que te brinda Muno Start. Es importante tener en cuenta que la dosis recomendada es de un sobre al día. No excedas esta cantidad para evitar efectos secundarios no deseados. ¡Aprovecha esta oferta única y descubre cómo Muno Start puede mejorar tu día a día!"
  },
  {
    "id": 1814,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/pisalak-x-10-ml-x-7-frascos-93818.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Pisalak X 10 Ml X 7 Frascos",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc2c4fe42/images/products/93818/93818.jpg",
    "final_url": "https://www.farmaciasahumada.cl/pisalak-x-10-ml-x-7-frascos-93818.html",
    "offer_price": 9995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1815,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/prebiotix-30-sachet-89758.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "PREBIOTIX 30 SACHET",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7705b5bd/images/products/89758/89758.jpg",
    "final_url": "https://www.farmaciasahumada.cl/prebiotix-30-sachet-89758.html",
    "offer_price": 19399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1816,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probacilus-gotas-5ml.-93519.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probacilus Gotas 5Ml.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3aa6aae6/images/products/93519/93519.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probacilus-gotas-5ml.-93519.html",
    "offer_price": 16799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1817,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotico-nesplus-b.lactis-5ml--88083.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiotico Nesplus B.lactis 5ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2c8740d3/images/products/88083/88083.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotico-nesplus-b.lactis-5ml--88083.html",
    "offer_price": 20199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Probiótico NESPLUS b.lactis es un probiótico en gotas. Se puede mezclar con alimentos o bebidas, o administrarse direcamente en una cuchara. No agregue a comidas o bebidas calientes ya que esto puede afectar los cultivos probíoticos vivos. Administrar 1 sobre al día. Formato 5 ml"
  },
  {
    "id": 1818,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotico-nesplus-lgg-5ml--91408.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiotico Nesplus LGG 5ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw6372590b/images/products/91408/91408.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotico-nesplus-lgg-5ml--91408.html",
    "offer_price": 16199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Probiotico NESPLUS Probiótico L. rhamnosus GG es un probiótico que se puede dar directamente o mezclar en líquidos o comidas. No agregue a comidas o bebidas calientes ya que esto puede afectar las bacterias vivas. Administrar 9 gotas al día o según la recomendación de su profesional de la salud. Formato 5 ml"
  },
  {
    "id": 1819,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotix-cranberry-4-cepas-2-5-bi.30cap-91588.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiotix Cranberry 4 Cepas 2,5 Bi.30Cap",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw81b9ed02/images/products/91588/91588.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotix-cranberry-4-cepas-2-5-bi.30cap-91588.html",
    "offer_price": 27899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 4,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1820,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotix-daily-60-capsulas-4-cepas-15-billones-ufc-89063.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiotix Daily 60 Capsulas 4 Cepas 15 Billones Ufc",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe9b4cb9f/images/products/89063/89063.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotix-daily-60-capsulas-4-cepas-15-billones-ufc-89063.html",
    "offer_price": 32799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Probiotix Daily 60 Capsulas 4 Cepas 15 Billones Ufc Probiotix Daily es un suplemento de 60 cápsulas que contiene 4 cepas probióticas y una potencia de 15 billones de UFC (Unidades Formadoras de Colonias). Estas cepas probióticas ayudan a mantener un equilibrio saludable de bacterias en el intestino, promoviendo una digestión óptima y fortaleciendo el sistema inmunológico. Con Probiotix Daily, puedes mejorar tu salud intestinal y disfrutar de una mejor calidad de vida. Descubre los increíbles beneficios de Probiotix Daily: 60 cápsulas con 4 cepas y 15 billones de UFC 1. Mejora la salud digestiva: Los probióticos ayudan a equilibrar la flora intestinal, lo que puede mejorar la digestión y prevenir problemas como el estreñimiento, la diarrea y la inflamación intestinal. 2. Refuerza el sistema inmunológico: Los probióticos estimulan la producción de células inmunitarias, lo que fortalece el sistema inmunológico y ayuda a prevenir enfermedades e infecciones. 3. Promueve la salud vaginal: Al equilibrar la flora vaginal, los probióticos pueden prevenir infecciones vaginales como la candidiasis y la vaginosis bacteriana. 4. Mejora la absorción de nutrientes: Los probióticos ayudan a descomponer los alimentos y facilitan la absorción de nutrientes esenciales, lo que puede mejorar la salud en general y prevenir deficiencias nutricionales. 5. Reduce los síntomas del síndrome del intestino irritable: Los probióticos pueden aliviar los síntomas del síndrome del intestino irritable, como el dolor abdominal, la hinchazón y los cambios en los hábitos intestinales. Descubre cómo aprovechar al máximo Probiotix Daily: 60 cápsulas con 4 cepas y 15 billones de UFC El modo de uso de Probiotix Daily 60 Capsulas es el siguiente: 1. Tomar 1 cápsula al día. 2. Se recomienda tomar la cápsula con un vaso de agua, preferiblemente con el estómago vacío. 3. No exceder la dosis recomendada. 4. Es importante seguir el tratamiento de forma regular para obtener los mejores resultados. 5. Consultar a un médico o profesional de la salud antes de comenzar a tomar este suplemento, especialmente si se está embarazada, amamantando o si se tienen condiciones médicas preexistentes. 6. Mantener el producto fuera del alcance de los niños. 7. Almacenar en un lugar fresco y seco, lejos de la luz solar directa. Recuerda que los suplementos alimenticios no deben sustituir una dieta equilibrada y un estilo de vida saludable. Si experimentas algún efecto secundario o reacción adversa, suspende su uso y consulta a un médico."
  },
  {
    "id": 1821,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotix-hp-high-potency-30-capsulas-12-cepas-50-billones-ufc-89062.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiotix Hp High Potency 30 Capsulas 12 Cepas 50 Billones Ufc",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw6d3bf50d/images/products/89062/89062.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotix-hp-high-potency-30-capsulas-12-cepas-50-billones-ufc-89062.html",
    "offer_price": 34299,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Probiotix HP High Potency 30 Capsulas 12 Cepas 50 Billones UFC Probiotix HP es un suplemento de alta potencia que contiene 30 cápsulas con 12 cepas diferentes de probióticos, proporcionando 50 billones de UFC (unidades formadoras de colonias) por dosis. Estos probióticos ayudan a mantener un equilibrio saludable de bacterias en el intestino, mejorando la digestión y fortaleciendo el sistema inmunológico. Con Probiotix HP, puedes promover una salud intestinal óptima y mejorar tu bienestar general. Descubre los increíbles beneficios de Probiotix HP High Potency: 30 cápsulas con 12 cepas y 50 billones de UFC 1. Mejora la salud digestiva: Los probióticos ayudan a equilibrar la flora intestinal, lo que puede mejorar la digestión y prevenir problemas como el estreñimiento, la diarrea y la inflamación intestinal. 2. Refuerza el sistema inmunológico: Los probióticos pueden fortalecer el sistema inmunológico al aumentar la producción de células inmunitarias y mejorar la respuesta del cuerpo ante las infecciones. 3. Promueve la salud vaginal: Algunas cepas de probióticos pueden ayudar a prevenir infecciones vaginales, como la candidiasis, al equilibrar la flora vaginal y mantener un pH saludable. 4. Mejora la absorción de nutrientes: Los probióticos pueden ayudar a mejorar la absorción de nutrientes en el intestino, lo que puede ser beneficioso para personas con problemas de malabsorción o deficiencias nutricionales. 5. Reduce los síntomas del síndrome del intestino irritable: Algunas investigaciones sugieren que los probióticos pueden ayudar a reducir los síntomas del síndrome del intestino irritable, como el dolor abdominal, la hinchazón y los cambios en los hábitos intestinales. Descubre cómo aprovechar al máximo Probiotix HP High Potency: 30 cápsulas con 12 cepas y 50 billones de UFC El modo de uso de Probiotix HP High Potency 30 Capsulas con 12 Cepas y 50 Billones UFC es el siguiente: 1. Tomar una cápsula al día, preferiblemente con el estómago vacío. 2. Se recomienda tomar la cápsula con un vaso de agua. 3. No se debe masticar la cápsula, debe ser ingerida entera. 4. Es importante seguir las indicaciones del fabricante y no exceder la dosis recomendada. 5. Se puede tomar el suplemento en cualquier momento del día, pero se sugiere tomarlo a la misma hora todos los días para establecer una rutina. 6. Si se olvida de tomar una dosis, se puede tomar en cuanto se recuerde, pero no se debe tomar una dosis doble para compensar la dosis olvidada. 7. Es importante mantener el suplemento en un lugar fresco y seco, lejos de la luz solar directa. 8. Consultar con un médico antes de comenzar a tomar este suplemento, especialmente si se está tomando algún otro medicamento o se tiene alguna condición médica preexistente. Recuerda que los resultados pueden variar de una persona a otra, y es importante llevar una alimentación equilibrada y mantener un estilo de vida saludable para obtener los mejores resultados."
  },
  {
    "id": 1822,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiotix-kids--x-30-comp-mas-89936.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "PROBIOTIX KIDS  X 30 COMP MAS",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwbff0cbf0/images/products/89936/89936.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiotix-kids--x-30-comp-mas-89936.html",
    "offer_price": 19999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1823,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/probiplus-adulto-x-30-capsulas-93535.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Probiplus Adulto X 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw92ebbf60/images/products/93535/93535.jpg",
    "final_url": "https://www.farmaciasahumada.cl/probiplus-adulto-x-30-capsulas-93535.html",
    "offer_price": 12799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1824,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/proflora-5-ml-x-10-mini-botellas-suspension-bebible-oral-87805.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Proflora 5 mL x 10 Mini Botellas Suspension Bebible Oral",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw51ae2db2/images/products/87805/87805.jpg",
    "final_url": "https://www.farmaciasahumada.cl/proflora-5-ml-x-10-mini-botellas-suspension-bebible-oral-87805.html",
    "offer_price": 13899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Proflora 5 ml x 10 mini botellas bebible oral Proflora es un suplemento en forma de suspensión bebible oral, presentado en mini botellas de 5 ml cada una. Este producto está diseñado para mejorar la salud intestinal y promover una flora intestinal equilibrada. Con su fórmula única, Proflora ayuda a fortalecer el sistema inmunológico y a prevenir problemas digestivos. Ideal para aquellos que buscan mantener una buena salud intestinal de manera práctica y conveniente. Descubre los increíbles beneficios de Proflora en su presentación de 5 ml x 10 mini botellas bebibles orales 1. Fácil de llevar: Las mini botellas de Proflora de 5 ml son muy prácticas y fáciles de llevar a cualquier lugar. Puedes llevarlas contigo en tu bolso, mochila o incluso en el bolsillo. 2. Consumo oral: Proflora se presenta en formato bebible oral, lo que significa que no necesitas tragar pastillas o cápsulas. Simplemente puedes tomar el contenido de la mini botella directamente, lo cual es más cómodo y fácil de consumir. 3. Promueve la salud intestinal: Proflora es un suplemento probiótico que contiene una combinación de diferentes cepas de bacterias beneficiosas para el intestino. Estas bacterias ayudan a mantener un equilibrio saludable en la flora intestinal, lo cual puede mejorar la digestión y fortalecer el sistema inmunológico. 4. Mejora la absorción de nutrientes: Al promover un equilibrio saludable en la flora intestinal, Proflora puede ayudar a mejorar la absorción de nutrientes en el intestino. Esto significa que tu cuerpo puede aprovechar al máximo los nutrientes de los alimentos que consumes, lo cual puede tener un impacto positivo en tu salud en general. 5. Ayuda a prevenir y tratar problemas digestivos: Los probióticos, como los que se encuentran en Proflora, han demostrado ser eficaces en la prevención y tratamiento de problemas digestivos como la diarrea, el estreñimiento y el síndrome del intestino irritable. Tomar Proflora regularmente puede ayudar a mantener un sistema digestivo saludable y prevenir la aparición de estos problemas. Guía de uso del Proflora: cómo tomar las mini botellas bebibles de 5 ml x 10 oralmente Para utilizar Proflora 5 ml x 10 mini botellas bebible oral, sigue estos pasos: 1. Abre una de las mini botellas de Proflora. 2. Vierte el contenido de la botella en un vaso. 3. Bebe el contenido del vaso. 4. Repite este proceso una vez al día, preferiblemente con el estómago vacío. 5. Continúa utilizando Proflora durante el tiempo recomendado por tu médico o según las instrucciones del producto. 6. Si tienes alguna pregunta o inquietud, consulta a tu médico o farmacéutico. Recuerda que Proflora es un suplemento para mejorar la salud intestinal, por lo que es importante mantener una dieta equilibrada y un estilo de vida saludable en general."
  },
  {
    "id": 1825,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/protium-f-x-30-capsulas-85541.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Protium F x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7a1b484f/images/products/85541/85541.jpg",
    "final_url": "https://www.farmaciasahumada.cl/protium-f-x-30-capsulas-85541.html",
    "offer_price": 27599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Protium F - Suplemento de 30 cápsulas Protium f x 30 cápsulas es un suplemento alimenticio que combina ingredientes naturales para promover la salud digestiva. Estas cápsulas contienen protium, una planta utilizada tradicionalmente para aliviar los síntomas de la acidez estomacal y la indigestión. Con su fórmula única, Protium f ayuda a equilibrar el pH del estómago y a mejorar la digestión, proporcionando alivio rápido y duradero. Ideal para aquellos que buscan una solución natural y efectiva para problemas digestivos. Descubre los increíbles beneficios de Protium F - Suplemento de 30 cápsulas para tu salud 1. Mejora la salud digestiva: Protium F contiene ingredientes que ayudan a mejorar la digestión, reducir la acidez estomacal y aliviar los síntomas de la indigestión. 2. Promueve la salud ósea: Este suplemento contiene calcio y vitamina D, dos nutrientes esenciales para mantener unos huesos fuertes y saludables. Tomar Protium F regularmente puede ayudar a prevenir la osteoporosis y otras enfermedades óseas. 3. Fortalece el sistema inmunológico: Los ingredientes de Protium F, como la vitamina C y el zinc, son conocidos por sus propiedades inmunomoduladoras. Tomar este suplemento puede ayudar a fortalecer el sistema inmunológico y reducir el riesgo de enfermedades. 4. Mejora la salud cardiovascular: Protium F contiene coenzima Q10, un antioxidante que ayuda a proteger el corazón y mejorar la salud cardiovascular. Tomar este suplemento puede ayudar a reducir el riesgo de enfermedades cardíacas y mejorar la circulación sanguínea. 5. Aumenta los niveles de energía: Los ingredientes de Protium F, como la vitamina B12 y el hierro, son conocidos por su capacidad para aumentar los niveles de energía. Tomar este suplemento puede ayudar a combatir la fatiga y mejorar el rendimiento físico y mental. Descubre cómo aprovechar al máximo el suplemento Protium F en su modo de uso Para utilizar el suplemento Protium F, sigue estos pasos: 1. Abre el frasco de Protium F y retira una cápsula. 2. Toma la cápsula con un vaso de agua, preferiblemente con el estómago vacío. 3. Ingiera la cápsula entera, sin masticarla ni triturarla. 4. Repite este proceso una vez al día, preferiblemente a la misma hora todos los días. 5. Continúa tomando Protium F durante el tiempo recomendado por tu médico o según las indicaciones del fabricante. 6. Si experimentas algún efecto secundario o tienes alguna pregunta, consulta a tu médico o farmacéutico. Recuerda que Protium F es un suplemento y no debe sustituir una dieta equilibrada y un estilo de vida saludable. Siempre sigue las indicaciones del fabricante y consulta a un profesional de la salud antes de comenzar cualquier suplemento."
  },
  {
    "id": 1826,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/protium-i-x-30-capsulas-81418.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Protium-I x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9ea7c15f/images/products/81418/81418.jpg",
    "final_url": "https://www.farmaciasahumada.cl/protium-i-x-30-capsulas-81418.html",
    "offer_price": 23799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Protium-i x 30 cápsulas - Suplemento para la salud Protium-i es un suplemento natural en forma de cápsulas que ayuda a mejorar la salud digestiva. Contiene una combinación de ingredientes activos que ayudan a reducir la acidez estomacal, aliviar la indigestión y promover una digestión saludable. Con Protium-i, podrás disfrutar de comidas sin preocuparte por los malestares estomacales. Descubre los increíbles beneficios de Protium-i para tu salud 1. Alivio de la acidez estomacal: Protium-i contiene ingredientes activos que ayudan a reducir la acidez estomacal. Esto puede ser especialmente beneficioso para las personas que experimentan ardor de estómago o acidez con regularidad, proporcionando alivio y comodidad. 2. Mejora de la digestión: Los componentes de Protium-i están diseñados para promover una digestión saludable. Esto significa que puede ayudar a tu cuerpo a descomponer los alimentos de manera más eficiente, lo que puede reducir la sensación de hinchazón, gases y malestar después de las comidas. 3. Alivio de la indigestión: Protium-i también puede ayudar a aliviar la indigestión, lo que incluye síntomas como sensación de plenitud, eructos excesivos y malestar estomacal. Tomar Protium-i de manera regular puede contribuir a una sensación de bienestar después de las comidas y permitirte disfrutar de tus comidas sin preocupaciones por los malestares estomacales. Modo de uso de Protium-i 1. Se debe tomar una cápsula al día, preferiblemente con el desayuno o con alguna comida. 2. Se recomienda ingerir la cápsula con un vaso de agua. 3. Es importante seguir las indicaciones y no exceder la dosis recomendada. 4. Si se tiene alguna condición médica o se está tomando algún otro medicamento, se recomienda consultar con un profesional de la salud antes de comenzar a tomar el suplemento. 5. Además, es importante mantener el producto fuera del alcance de los niños y en un lugar fresco y seco."
  },
  {
    "id": 1827,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/protium-t-x-30-capsulas-81419.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Protium-T x 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2ca789c5/images/products/81419/81419.jpg",
    "final_url": "https://www.farmaciasahumada.cl/protium-t-x-30-capsulas-81419.html",
    "offer_price": 24499,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Protium-T: Cápsulas x 30 para aliviar el malestar Protium-t es un suplemento en forma de cápsulas que contiene una fórmula única de ingredientes naturales diseñados para promover la salud digestiva. Con 30 cápsulas por envase, este producto es ideal para aquellos que buscan aliviar los síntomas de la acidez estomacal y la indigestión de manera efectiva y segura. Protium-t es fácil de tomar y puede ayudar a mejorar la digestión y reducir la incomodidad gastrointestinal, brindando alivio y bienestar. Descubre los increíbles beneficios de Protium-T: Cápsulas x 30 1. Mejora la salud digestiva: Protium-T contiene ingredientes naturales que ayudan a mejorar la digestión, aliviar la acidez estomacal y reducir la inflamación en el tracto gastrointestinal. 2. Alivia los síntomas de la gastritis: Las cápsulas de Protium-T están formuladas para aliviar los síntomas de la gastritis, como el dolor abdominal, la sensación de ardor y la indigestión. 3. Protege el revestimiento del estómago: Los ingredientes activos de Protium-T ayudan a fortalecer y proteger el revestimiento del estómago, reduciendo el riesgo de úlceras y otros problemas gastrointestinales. 4. Promueve una mejor absorción de nutrientes: Al mejorar la salud digestiva, Protium-T ayuda a que el cuerpo absorba de manera más eficiente los nutrientes de los alimentos, lo que puede llevar a una mejor nutrición y salud en general. 5. Reduce la acidez estomacal: Protium-T contiene ingredientes que ayudan a neutralizar el exceso de ácido en el estómago, aliviando la acidez estomacal y reduciendo la sensación de malestar. Modo de uso de Protium-T: Cápsulas x 30 1. Para aliviar el malestar, se recomienda tomar Protium-T: Cápsulas x 30. 2. Se debe tomar la dosis recomendada, que puede variar según las indicaciones del médico o las instrucciones del envase. 3. Se recomienda tomar las cápsulas con agua, preferiblemente después de las comidas. 4. Es importante seguir las indicaciones y no exceder la dosis recomendada. 5. Si los síntomas persisten o empeoran, se debe consultar a un médico."
  },
  {
    "id": 1828,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/pylobiotic-30-capsulas-90403.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Pylobiotic 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwaa1565b0/images/products/90403/90403.jpg",
    "final_url": "https://www.farmaciasahumada.cl/pylobiotic-30-capsulas-90403.html",
    "offer_price": 20199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Pylobiotic - Suplemento Probiótico 30 cápsulas Pylobiotic es un suplemento natural en forma de cápsulas que ayuda a mantener un equilibrio saludable de la flora intestinal. Con 30 cápsulas por envase, este producto está formulado con ingredientes probióticos de alta calidad que promueven una digestión óptima y fortalecen el sistema inmunológico. Ideal para aquellos que buscan mejorar su salud digestiva y bienestar general. Descubre los increíbles beneficios de Pylobiotic, el suplemento probiótico de 30 cápsulas 1. Mejora la salud digestiva: Pylobiotic es un suplemento probiótico que contiene cepas de bacterias beneficiosas para el sistema digestivo. Estas bacterias ayudan a equilibrar la flora intestinal y promueven una digestión saludable. 2. Refuerza el sistema inmunológico: Los probióticos presentes en Pylobiotic fortalecen el sistema inmunológico al estimular la producción de células de defensa. Esto ayuda a prevenir enfermedades y a mantener el cuerpo protegido contra infecciones. 3. Alivia los síntomas del síndrome del intestino irritable: Las personas que sufren de síndrome del intestino irritable pueden experimentar síntomas como dolor abdominal, hinchazón y cambios en los hábitos intestinales. Pylobiotic puede ayudar a aliviar estos síntomas al equilibrar la flora intestinal y reducir la inflamación. 4. Mejora la absorción de nutrientes: Un sistema digestivo saludable es fundamental para una buena absorción de nutrientes. Pylobiotic promueve la salud digestiva, lo que a su vez mejora la absorción de vitaminas, minerales y otros nutrientes esenciales para el cuerpo. 5. Promueve la salud mental: Existe una conexión entre el intestino y el cerebro, conocida como el eje intestino-cerebro. Pylobiotic puede ayudar a mejorar la salud mental al equilibrar la flora intestinal y reducir la inflamación en el intestino, lo que puede tener un impacto positivo en el estado de ánimo y la salud mental en general. Descubre cómo aprovechar al máximo Pylobiotic - Suplemento Probiótico 30 cápsulas Para mejorar tu salud intestinal con Pylobiotic, sigue estos pasos: 1. Toma una cápsula de Pylobiotic al día, preferiblemente con el estómago vacío. 2. Si es tu primera vez tomando un suplemento probiótico, comienza con una dosis baja y aumenta gradualmente según lo toleres. 3. Bebe un vaso de agua junto con la cápsula para facilitar la digestión. 4. Es recomendable tomar Pylobiotic a la misma hora todos los días para mantener una rutina constante. 5. Si experimentas algún malestar estomacal o efecto secundario, reduce la dosis o consulta a un profesional de la salud. 6. Continúa tomando Pylobiotic durante el tiempo recomendado para obtener los mejores resultados en tu salud intestinal. 7. Recuerda que Pylobiotic es un complemento alimenticio y no debe sustituir una dieta equilibrada y un estilo de vida saludable. 8. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de comenzar a tomar Pylobiotic. ¡Disfruta de una mejor salud intestinal y equilibra tu flora con Pylobiotic!"
  },
  {
    "id": 1829,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/qgbiotics-complete-x-30-comprimidos-masticable-93389.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "QGBiotics Complete x 30 comprimidos masticable",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe37ed735/images/products/93389/93389.jpg",
    "final_url": "https://www.farmaciasahumada.cl/qgbiotics-complete-x-30-comprimidos-masticable-93389.html",
    "offer_price": 19895,
    "normal_price": 23399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "QGBiotics Complete es la combinación de 7 cepas probióticas que en conjunto aportan 25 billones de UFC (unidades formadoras de colonias) por porción, probióticos fundamentales para mantener el equilibrio de la flora intestinal y apoyar al sistema digestivo, en una presentación de 30 comprimidos masticables sabor a menta. Cuentan con tecnología de microencapsulación para asegurar una mejor absorción y colonización en la microbiota."
  },
  {
    "id": 1830,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/qgbiotics-flora-x-30-capsulas-93410.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "QGBiotics Flora x 30 capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw540804f3/images/products/93410/93410.jpg",
    "final_url": "https://www.farmaciasahumada.cl/qgbiotics-flora-x-30-capsulas-93410.html",
    "offer_price": 19895,
    "normal_price": 23399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "QGBiotics Flora es la combinación de 6 cepas probióticas que en conjunto aportan 25 billones de UFC (unidades formadoras de colonias) por porción, probióticos fundamentales para mantener el equilibrio de la flora intestinal y apoyar al sistema digestivo, en una presentación de 30 cápsulas. Cuentan con tecnología de microencapsulación para asegurar una mejor absorción y colonización en la microbiota."
  },
  {
    "id": 1831,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/qgbiotics-gummies-x-60-gomitas-93388.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "QGBiotics Gummies x 60 gomitas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9030beb2/images/products/93388/93388.jpg",
    "final_url": "https://www.farmaciasahumada.cl/qgbiotics-gummies-x-60-gomitas-93388.html",
    "offer_price": 19895,
    "normal_price": 23399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "QGBiotics Gummies aporta 6 billones de UFC (unidades formadoras de colonias) por porción de bacillus coagulans, cepa probiótica esporulada y termoresistente, fundamental para mantener el equilibrio de la flora intestinal. Presentación de 60 gomitas sabor naranja, libre de azúcar añadida."
  },
  {
    "id": 1832,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/solbiot-inmuno-probioticos-adulto-30-capsulas-90527.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Solbiot Inmuno probioticos Adulto 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdf9bba4c/images/products/90527/90527.jpg",
    "final_url": "https://www.farmaciasahumada.cl/solbiot-inmuno-probioticos-adulto-30-capsulas-90527.html",
    "offer_price": 19545,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solbiot inmuno probióticos adultos 30 caps Solbiot inmuno probióticos es un suplemento diseñado especialmente para adultos, con 30 cápsulas que contienen una combinación única de probióticos que fortalecen el sistema inmunológico. Estos probióticos ayudan a equilibrar la flora intestinal y mejorar la digestión, promoviendo así una mejor absorción de nutrientes. Con Solbiot inmuno probióticos, podrás mantener tu sistema inmunológico fuerte y saludable. Descubre los beneficios de Solbiot inmuno probióticos para adultos en 30 cápsulas 1. Fortalece el sistema inmunológico. 2. Equilibra la flora intestinal y mejora la digestión. 3. Aumenta la absorción de nutrientes. Descubre cómo utilizar Solbiot inmuno probióticos adultos de forma efectiva 1. Consume una cápsula de Solbiot inmuno probióticos al día, preferiblemente con una comida o según las indicaciones de tu profesional de la salud. 2. Toma la cápsula con un vaso de agua para asegurar una ingesta adecuada. 3. Continúa tomando Solbiot inmuno probióticos de manera regular para obtener los beneficios a largo plazo en el fortalecimiento del sistema inmunológico y la salud digestiva."
  },
  {
    "id": 1833,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/solbiot-x-30-capsulas-89169.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Solbiot X 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw13988ebd/images/products/89169/89169.jpg",
    "final_url": "https://www.farmaciasahumada.cl/solbiot-x-30-capsulas-89169.html",
    "offer_price": 17395,
    "normal_price": 22199,
    "discount": 22,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solbiot x 30 cápsulas: mejora tu salud intestinal Solbiot x 30 cápsulas es un suplemento alimenticio que contiene una combinación de probióticos y prebióticos para promover la salud intestinal. Estas cápsulas ayudan a equilibrar la flora intestinal, fortalecer el sistema inmunológico y mejorar la digestión. Con su formato en cápsulas, es fácil de tomar y transportar, ideal para aquellos que buscan mejorar su salud intestinal de manera práctica y efectiva. Descubre los increíbles beneficios de Solbiot x 30 cápsulas para tu salud 1. Mejora la salud intestinal: Solbiot contiene probióticos que ayudan a equilibrar la flora intestinal, promoviendo una digestión saludable y fortaleciendo el sistema inmunológico. 2. Aumenta la absorción de nutrientes: Los probióticos presentes en Solbiot ayudan a mejorar la absorción de nutrientes en el intestino, lo que puede resultar en una mejor nutrición y mayor energía. 3. Reduce los síntomas de la intolerancia alimentaria: Al equilibrar la flora intestinal, Solbiot puede ayudar a reducir los síntomas de la intolerancia alimentaria, como hinchazón, gases y malestar estomacal. 4. Promueve la salud mental: Existe una conexión entre el intestino y el cerebro, y los probióticos de Solbiot pueden ayudar a mejorar el estado de ánimo y reducir los síntomas de la ansiedad y la depresión. 5. Fortalece el sistema inmunológico: Los probióticos presentes en Solbiot ayudan a fortalecer el sistema inmunológico, lo que puede resultar en una mayor resistencia a enfermedades y una mejor salud en general. Descubre cómo aprovechar al máximo Solbiot x 30 cápsulas Para mejorar tu salud intestinal con Solbiot x 30 cápsulas, sigue estos pasos: 1. Lee cuidadosamente las instrucciones de uso y la información del producto en el empaque. 2. Toma una cápsula diaria con un vaso de agua, preferiblemente con el estómago vacío. 3. Si es necesario, puedes dividir la dosis diaria en dos tomas, una por la mañana y otra por la noche. 4. No excedas la dosis recomendada. 5. Es importante ser constante y tomar las cápsulas todos los días para obtener los mejores resultados. 6. Si experimentas algún malestar o efecto secundario, suspende su uso y consulta a un profesional de la salud. 7. Recuerda que Solbiot x 30 cápsulas es un complemento alimenticio y no debe sustituir una dieta equilibrada y un estilo de vida saludable. 8. Mantén el producto en un lugar fresco y seco, fuera del alcance de los niños. ¡Compra ahora Solbiot x 30 cápsulas y cuida tu intestino para mejorar tu bienestar general!"
  },
  {
    "id": 1834,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/thinkmist-dha-spray-x-80-dosis-93747.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Thinkmist Dha Spray X 80 Dosis",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd0627b5b/images/products/93747/93747.jpg",
    "final_url": "https://www.farmaciasahumada.cl/thinkmist-dha-spray-x-80-dosis-93747.html",
    "offer_price": 31199,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 80,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1835,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/ultra-probiotic-25-billones-30-capsulas-91341.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Ultra Probiotic 25 Billones 30 Capsulas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwefcfe2a8/images/products/91341/91341.jpg",
    "final_url": "https://www.farmaciasahumada.cl/ultra-probiotic-25-billones-30-capsulas-91341.html",
    "offer_price": 11095,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 25,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Ultra Probiotic 25B 30 caps El ultra probiótico de 25 billones de UFC en 30 cápsulas es un suplemento de alta potencia que promueve la salud intestinal y fortalece el sistema inmunológico. Contiene una mezcla de cepas probióticas beneficiosas que ayudan a equilibrar la flora intestinal y mejorar la digestión. Ideal para aquellos que buscan mejorar su bienestar digestivo y fortalecer su sistema inmunológico de manera natural. Descubre los increíbles beneficios de Ultra Probiotic 25B 30 caps 1. Mejora la salud digestiva: El Ultra Probiotic 25B contiene una alta concentración de probióticos que ayudan a equilibrar la flora intestinal y mejorar la digestión. Esto puede reducir los problemas digestivos como el estreñimiento, la diarrea y la hinchazón. 2. Refuerza el sistema inmunológico: Los probióticos presentes en este suplemento pueden fortalecer el sistema inmunológico, ayudando a prevenir enfermedades y reducir la frecuencia de resfriados y gripes. 3. Promueve la salud vaginal: Los probióticos también pueden ayudar a mantener un equilibrio saludable de bacterias en la vagina, lo que puede prevenir infecciones como la candidiasis y la vaginosis bacteriana. 4. Mejora la absorción de nutrientes: Al equilibrar la flora intestinal, el Ultra Probiotic 25B puede mejorar la absorción de nutrientes en el intestino, lo que puede ayudar a maximizar los beneficios de una dieta equilibrada. 5. Reduce la inflamación: Algunos estudios han demostrado que los probióticos pueden ayudar a reducir la inflamación en el cuerpo, lo que puede ser beneficioso para personas con enfermedades inflamatorias como la enfermedad inflamatoria intestinal o la artritis. Descubre cómo aprovechar al máximo los beneficios del Ultra Probiotic 25B con este modo de uso Para mejorar tu salud intestinal con Ultra Probiotic 25B, sigue estos pasos: 1. Toma una cápsula diaria con un vaso de agua. 2. Puedes tomarla en cualquier momento del día, preferiblemente con el estómago vacío. 3. No excedas la dosis recomendada de una cápsula al día. 4. Si tienes alguna condición médica o estás tomando otros medicamentos, consulta a tu médico antes de comenzar a tomar Ultra Probiotic 25B. 5. Mantén el frasco bien cerrado y en un lugar fresco y seco. 6. Si experimentas alguna reacción adversa, como malestar estomacal o alergia, suspende su uso y consulta a un profesional de la salud. 7. Recuerda que los suplementos alimenticios no deben sustituir una dieta equilibrada y un estilo de vida saludable. ¡Descubre los beneficios de Ultra Probiotic 25B para tu salud intestinal ahora mismo!"
  },
  {
    "id": 1836,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/vivera-lactobacillus-rhamnosus-gg-sobres-8-unidades-81388.html",
    "categoria": "sistema-digestivo",
    "subcategoria": "probioticos",
    "name": "Vivera Lactobacillus Rhamnosus GG Sobres 8 Unidades",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc1f41744/images/products/81388/81388.jpg",
    "final_url": "https://www.farmaciasahumada.cl/vivera-lactobacillus-rhamnosus-gg-sobres-8-unidades-81388.html",
    "offer_price": 12409,
    "normal_price": 14599,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 8,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Vivera, con Lactobacillus rhamnosus GG, es un probiótico que favorece el equilibrio de la flora intestinal. Este probiótico no tiene sabor y se puede tomar de dos formas; tanto directa o disuelto en líquidos fríos. Vivera, al ser un suplemento alimentario probiótico, se recomienda consumir 2 sobres al día. La caja contiene 8 sobres probiótico; cada uno de 2 gramos en polvo. Vivera contribuye en acelerar el proceso de curación natural del intestino, dentro del rango de 1 a 4 días. Beneficios: Lactobacillus rhamnosus GG Sin sabor Directo a la boca o disuelto Caja con 8 sobres Favorece la estimulación del sistema inmune Instrucciones: 1. Vivera Probióticos Puede Ser Consumido De Forma Directa Oral 2. Disuelto En Líquidos Fríos 3. Consumir 2 Sobres Al Día."
  }
]