[
  {
    "id": 882,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/gengigel-dentincion-20-ml-89494.html",
    "categoria": "dolor--fiebre-e-inflamacion",
    "subcategoria": "anestesico-local",
    "name": "Gengigel Dentincion 20 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc7a826b2/images/products/89494/89494.jpg",
    "final_url": "https://www.farmaciasahumada.cl/gengigel-dentincion-20-ml-89494.html",
    "offer_price": 18599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Gengigel Dentición 20 ml Gengigel Dentición es un producto de 20 ml diseñado para aliviar y proteger las encías durante el proceso de dentición en bebés. Su fórmula suave y natural ayuda a calmar las molestias y reducir la inflamación, promoviendo así un crecimiento dental saludable. Fácil de aplicar y sin sabor, este gel proporciona un alivio instantáneo y duradero para los pequeños, brindando tranquilidad a los padres. Descubre los beneficios de Gengigel Dentición 20 ml para el cuidado bucal 1. Promueve la salud bucal: Gengigel Dentición es un producto diseñado específicamente para el cuidado de las encías y los dientes. Su fórmula ayuda a prevenir y tratar problemas como la gingivitis y la periodontitis, promoviendo así una buena salud bucal. 2. Alivia el dolor y la inflamación: Este producto contiene ácido hialurónico, que tiene propiedades antiinflamatorias y analgésicas. Por lo tanto, Gengigel Dentición puede aliviar el dolor y la inflamación causados por problemas dentales como la erupción de los dientes del bebé. 3. Favorece la cicatrización: El ácido hialurónico presente en Gengigel Dentición también ayuda a acelerar la cicatrización de las heridas en las encías. Esto es especialmente beneficioso para los bebés que están experimentando la dentición y pueden tener pequeñas heridas o irritaciones en las encías. 4. Protege contra las infecciones: Además de su efecto antiinflamatorio, Gengigel Dentición también tiene propiedades antimicrobianas. Esto significa que puede ayudar a prevenir infecciones en las encías y los dientes, manteniendo así una boca sana. 5. Fácil de usar: Gengigel Dentición viene en una presentación de 20 ml, lo que lo hace fácil de llevar y usar en cualquier momento y lugar. Su aplicación es sencilla y no requiere de enjuague, lo que lo hace ideal para bebés y niños pequeños. Descubre cómo utilizar Gengigel Dentición 20 ml para aliviar las molestias de la dentición Para utilizar Gengigel Dentición 20 ml, sigue estos pasos: 1. Asegúrate de que las manos estén limpias antes de comenzar. 2. Agita bien el frasco antes de usar. 3. Retira la tapa del frasco y coloca una pequeña cantidad de gel en tu dedo limpio. 4. Aplica suavemente el gel en las encías del bebé o niño, masajeando suavemente con movimientos circulares. 5. Repite este proceso hasta cubrir todas las áreas afectadas. 6. No enjuagues la boca del bebé o niño después de aplicar el gel, ya que esto permitirá que el producto actúe durante más tiempo. 7. Utiliza el gel según sea necesario, siguiendo las indicaciones del fabricante. 8. Siempre consulta con un médico o dentista antes de usar este producto en bebés o niños menores de 6 meses. Recuerda que Gengigel Dentición 20 ml es seguro y efectivo, pero es importante seguir las instrucciones de uso y consultar a un profesional de la salud si tienes alguna duda o inquietud. ¡Compra ahora y alivia las molestias de la dentición en tu bebé o niño!"
  },
  {
    "id": 883,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/lidocaina-4-x-15-g-gel-chile-924.html",
    "categoria": "dolor--fiebre-e-inflamacion",
    "subcategoria": "anestesico-local",
    "name": "Lidocaina 4 % x 15 g Gel CHILE",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwecf42d55/images/products/924/924.jpg",
    "final_url": "https://www.farmaciasahumada.cl/lidocaina-4-x-15-g-gel-chile-924.html",
    "offer_price": 7399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": "Chile",
    "brand": "Generico",
    "active_ingredient": "LIDOCAINA",
    "milligrams": "4000",
    "pharmaceutical_form": "Gel",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 884,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/versatis-5-x-5-parches-60912.html",
    "categoria": "dolor--fiebre-e-inflamacion",
    "subcategoria": "anestesico-local",
    "name": "Versatis 5 % x 5 Parches",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe6b2a65e/images/products/60912/60912.jpg",
    "final_url": "https://www.farmaciasahumada.cl/versatis-5-x-5-parches-60912.html",
    "offer_price": 51499,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": "Grunenthal",
    "brand": "Versatis",
    "active_ingredient": "LIDOCAINA",
    "milligrams": null,
    "pharmaceutical_form": "Parche",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  }
]