[
  {
    "id": 1497,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/aerosol-nasal-covixyl-20ml-91433.html",
    "categoria": "enfermedades-especificas",
    "subcategoria": "covid---19",
    "name": "Aerosol Nasal Covixyl 20Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfe3e6530/images/products/91433/91433.jpg",
    "final_url": "https://www.farmaciasahumada.cl/aerosol-nasal-covixyl-20ml-91433.html",
    "offer_price": 29295,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Aerosol nasal Covixyl 20ml El aerosol nasal Covixyl de 20ml es un producto diseñado para aliviar los síntomas de la congestión nasal. Su fórmula especializada ayuda a descongestionar las vías respiratorias, facilitando la respiración y proporcionando un alivio instantáneo. Su presentación en aerosol permite una aplicación fácil y precisa, garantizando una distribución uniforme del producto. Ideal para personas que sufren de resfriados, alergias o sinusitis, el aerosol nasal Covixyl es una solución efectiva y de rápida acción para combatir la congestión nasal. Descubre los beneficios del aerosol nasal Covixyl 20ml para tu salud nasal 1. Descongestión nasal: El aerosol nasal Covixyl ayuda a aliviar la congestión nasal, permitiendo una mejor respiración y reduciendo la sensación de obstrucción en la nariz. 2. Alivio de los síntomas del resfriado: Este aerosol nasal puede ayudar a aliviar los síntomas del resfriado, como la secreción nasal, la congestión y la irritación de la mucosa nasal. 3. Acción rápida: Covixyl actúa de forma rápida, proporcionando alivio inmediato a los síntomas nasales. Esto permite una mejor calidad de vida y un mayor confort durante el día. 4. Fácil de usar: El aerosol nasal Covixyl es fácil de usar, ya que viene en una presentación en spray que se aplica directamente en la nariz. Esto facilita su aplicación y permite llevarlo a cualquier lugar. 5. Sin efectos secundarios: Covixyl es un aerosol nasal seguro y no produce efectos secundarios significativos. Esto lo hace adecuado para su uso en adultos y niños, siempre siguiendo las indicaciones del médico o farmacéutico. Guía de uso del aerosol nasal Covixyl 20ml Para utilizar el aerosol nasal Covixyl 20ml y aliviar la congestión nasal, sigue estos pasos: 1. Retira la tapa protectora del aerosol nasal. 2. Agita el frasco suavemente antes de usarlo. 3. Inclina ligeramente la cabeza hacia adelante. 4. Inserta la boquilla del aerosol nasal en una fosa nasal. 5. Presiona el frasco para liberar una pulverización en la fosa nasal. 6. Mientras presionas el frasco, inhala suavemente por la nariz. 7. Repite los pasos 4 a 6 para la otra fosa nasal. 8. Después de usar el aerosol nasal, limpia la boquilla con un paño limpio y vuelve a colocar la tapa protectora. Recuerda seguir las instrucciones del fabricante y consultar a un médico si tienes alguna duda o si los síntomas persisten."
  },
  {
    "id": 1498,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/test-covid-antigeno-nasal-kit-x-5-test-90041.html",
    "categoria": "enfermedades-especificas",
    "subcategoria": "covid---19",
    "name": "Test Covid Antigeno Nasal Kit X 5 Test",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9a0476d1/images/products/90041/90041.jpg",
    "final_url": "https://www.farmaciasahumada.cl/test-covid-antigeno-nasal-kit-x-5-test-90041.html",
    "offer_price": 42895,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1499,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/test-covid-antigeno-panbio-1-unidad-90292.html",
    "categoria": "enfermedades-especificas",
    "subcategoria": "covid---19",
    "name": "Test Covid Antigeno Panbio 1 Unidad",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw843b49db/images/products/90292/90292.jpg",
    "final_url": "https://www.farmaciasahumada.cl/test-covid-antigeno-panbio-1-unidad-90292.html",
    "offer_price": 10799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 1,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Test Covid Antigeno Panbio 1 Unidad El test de antígeno Panbio para COVID-19 es una herramienta eficaz y rápida para detectar la presencia del virus. Con solo una unidad, este test proporciona resultados precisos y confiables en poco tiempo. Es una opción conveniente y segura para el diagnóstico temprano y la prevención de la propagación del virus. Los beneficios del test de antígeno Panbio para detectar el Covid-19 1. Rapidez en los resultados: El test de antígeno Panbio ofrece resultados en tan solo 15 minutos, lo que permite una detección rápida del virus y una toma de decisiones inmediata. 2. Precisión en la detección: Este test tiene una alta sensibilidad y especificidad, lo que significa que es capaz de detectar correctamente la presencia del virus en una muestra y minimizar los falsos positivos y negativos. 3. Fácil de usar: El test de antígeno Panbio es de uso sencillo y no requiere de equipos de laboratorio especializados. Puede ser realizado por personal médico o incluso por el propio paciente bajo supervisión. 4. Menor costo: Comparado con otros tipos de pruebas, como la PCR, el test de antígeno Panbio tiene un costo más bajo, lo que lo hace más accesible para un mayor número de personas. 5. Monitoreo y control de brotes: La rapidez y precisión en los resultados del test de antígeno Panbio permite un mejor control de los brotes de COVID-19, ya que se pueden identificar rápidamente a las personas infectadas y tomar medidas de aislamiento y seguimiento adecuadas. Guía de uso del Test Covid Antigeno Panbio 1 Unidad: Cómo realizar correctamente la prueba 1. Lavado de manos: Antes de comenzar, asegúrate de lavar tus manos minuciosamente con agua y jabón durante al menos 20 segundos. Sécatelas completamente con una toalla limpia. 2. Preparación del kit: Abre el paquete del Test Covid Antígeno Panbio y retira todos los componentes necesarios, que generalmente incluyen un hisopo, un tubo de extracción, una tarjeta de prueba y un gotero de reactivo. 3. Toma de muestra: Utiliza el hisopo proporcionado para tomar una muestra de mucosa de la nariz o la garganta del paciente. Sigue las instrucciones específicas del fabricante para tomar la muestra de manera adecuada. 4. Procesamiento de la muestra: Coloca el hisopo en el tubo de extracción y agita suavemente. Luego, utiliza el gotero para aplicar unas gotas de la muestra en la tarjeta de prueba según las indicaciones del fabricante. 5. Interpretación de resultados: Espera el tiempo especificado en las instrucciones del producto para que aparezcan los resultados."
  }
]