[
  {
    "id": 1109,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/aerosol-nasal-covixyl-20ml-91433.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Aerosol Nasal Covixyl 20Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwfe3e6530/images/products/91433/91433.jpg",
    "final_url": "https://www.farmaciasahumada.cl/aerosol-nasal-covixyl-20ml-91433.html",
    "offer_price": 29295,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Aerosol nasal Covixyl 20ml El aerosol nasal Covixyl de 20ml es un producto diseñado para aliviar los síntomas de la congestión nasal. Su fórmula especializada ayuda a descongestionar las vías respiratorias, facilitando la respiración y proporcionando un alivio instantáneo. Su presentación en aerosol permite una aplicación fácil y precisa, garantizando una distribución uniforme del producto. Ideal para personas que sufren de resfriados, alergias o sinusitis, el aerosol nasal Covixyl es una solución efectiva y de rápida acción para combatir la congestión nasal. Descubre los beneficios del aerosol nasal Covixyl 20ml para tu salud nasal 1. Descongestión nasal: El aerosol nasal Covixyl ayuda a aliviar la congestión nasal, permitiendo una mejor respiración y reduciendo la sensación de obstrucción en la nariz. 2. Alivio de los síntomas del resfriado: Este aerosol nasal puede ayudar a aliviar los síntomas del resfriado, como la secreción nasal, la congestión y la irritación de la mucosa nasal. 3. Acción rápida: Covixyl actúa de forma rápida, proporcionando alivio inmediato a los síntomas nasales. Esto permite una mejor calidad de vida y un mayor confort durante el día. 4. Fácil de usar: El aerosol nasal Covixyl es fácil de usar, ya que viene en una presentación en spray que se aplica directamente en la nariz. Esto facilita su aplicación y permite llevarlo a cualquier lugar. 5. Sin efectos secundarios: Covixyl es un aerosol nasal seguro y no produce efectos secundarios significativos. Esto lo hace adecuado para su uso en adultos y niños, siempre siguiendo las indicaciones del médico o farmacéutico. Guía de uso del aerosol nasal Covixyl 20ml Para utilizar el aerosol nasal Covixyl 20ml y aliviar la congestión nasal, sigue estos pasos: 1. Retira la tapa protectora del aerosol nasal. 2. Agita el frasco suavemente antes de usarlo. 3. Inclina ligeramente la cabeza hacia adelante. 4. Inserta la boquilla del aerosol nasal en una fosa nasal. 5. Presiona el frasco para liberar una pulverización en la fosa nasal. 6. Mientras presionas el frasco, inhala suavemente por la nariz. 7. Repite los pasos 4 a 6 para la otra fosa nasal. 8. Después de usar el aerosol nasal, limpia la boquilla con un paño limpio y vuelve a colocar la tapa protectora. Recuerda seguir las instrucciones del fabricante y consultar a un médico si tienes alguna duda o si los síntomas persisten."
  },
  {
    "id": 1110,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/alenys-27-5-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal-67872.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Alenys 27,5 mcg/Dosis x 120 Dosis Suspension Para Nebulizacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1e0fba63/images/products/67872/67872.jpg",
    "final_url": "https://www.farmaciasahumada.cl/alenys-27-5-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal-67872.html",
    "offer_price": 22699,
    "normal_price": 22899,
    "discount": 1,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Etex",
    "brand": "Alenys",
    "active_ingredient": "FLUTICASONA FUROATO",
    "milligrams": "0.028",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1111,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/avamys-27-5-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal-62070.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Avamys 27,5 mcg/Dosis x 120 Dosis Suspension Para Nebulizacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdf2bcdae/images/products/62070/62070.jpg",
    "final_url": "https://www.farmaciasahumada.cl/avamys-27-5-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal-62070.html",
    "offer_price": 14884,
    "normal_price": 22899,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Chile",
    "brand": "Avamys",
    "active_ingredient": "FLUTICASONA FUROATO",
    "milligrams": "0.028",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1112,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/dimuxon-0-05-x-140-dosis-suspension-para-inhalacion-nasal-83581.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Dimuxon 0,05 % x 140 Dosis Suspension para Inhalacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe975b378/images/products/83581/83581.jpg",
    "final_url": "https://www.farmaciasahumada.cl/dimuxon-0-05-x-140-dosis-suspension-para-inhalacion-nasal-83581.html",
    "offer_price": 10999,
    "normal_price": 19299,
    "discount": 43,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 140,
    "laboratory": "Raffo s.a",
    "brand": "Dimuxon",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": null,
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1113,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/euphorbium-compositum-s-x-20-ml-solucion-para-inhalacion-nasal-49945.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Euphorbium Compositum S x 20 mL Solucion para Inhalacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw88544b71/images/products/49945/49945.jpg",
    "final_url": "https://www.farmaciasahumada.cl/euphorbium-compositum-s-x-20-ml-solucion-para-inhalacion-nasal-49945.html",
    "offer_price": 22559,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": "Laboratorio heel",
    "brand": "Euphorbium",
    "active_ingredient": "ARGENTUM NITRICUM D10, EUPHORBIUM D4, HEPAR SULFURIS CALCAREUM D10, HYDRARGYRUM BIIODATUM D8, LUFFA OPER",
    "milligrams": null,
    "pharmaceutical_form": "Solucion",
    "description": "Medicamento homeopatico util como coadyuvante en el tratamiento de sinusitis aguda y cronica. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1114,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fisiolimp-0-9--x-30-ml-solucion-nasal-para-nebulizacion-24993.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fisiolimp 0,9 %  x 30 mL Solucion Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd9b5738c/images/products/24993/24993.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fisiolimp-0-9--x-30-ml-solucion-nasal-para-nebulizacion-24993.html",
    "offer_price": 5847,
    "normal_price": 6879,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Fisiolimp 0,9% x 30 ml: Solución nasal nebulizable Fisiolimp 0,9% es una solución nasal para nebulización en presentación de 30 ml. Esta solución está diseñada para aliviar la congestión nasal y facilitar la respiración. Su fórmula contiene una concentración de cloruro de sodio al 0,9%, lo que la hace ideal para limpiar y humedecer las fosas nasales. Fisiolimp es seguro y efectivo, proporcionando alivio inmediato y duradero. Ideal para personas con resfriados, alergias o sinusitis. Descubre los beneficios de Fisiolimp 0,9% x 30 ml: Solución nasal nebulizable para tu salud nasal 1. Descongestiona las vías respiratorias: Fisiolimp 0,9% es una solución nasal nebulizable que ayuda a descongestionar las vías respiratorias, aliviando la congestión nasal y facilitando la respiración. 2. Hidrata la mucosa nasal: Esta solución nasal contiene agua salina al 0,9%, lo que ayuda a hidratar la mucosa nasal, evitando la sequedad y la irritación. 3. Limpia las fosas nasales: Fisiolimp 0,9% ayuda a limpiar las fosas nasales, eliminando el exceso de mucosidad y las impurezas que se acumulan en ellas. 4. Previene infecciones respiratorias: Al limpiar y descongestionar las vías respiratorias, esta solución nasal nebulizable ayuda a prevenir infecciones respiratorias, como resfriados y sinusitis. 5. Facilita la absorción de medicamentos: Fisiolimp 0,9% puede utilizarse como coadyuvante en el tratamiento de enfermedades respiratorias, ya que facilita la absorción de medicamentos nasales, permitiendo que actúen de manera más efectiva. Descubre cómo utilizar correctamente Fisiolimp 0,9% x 30 ml: Solución nasal nebulizable Para utilizar Fisiolimp 0,9% x 30 ml, solución nasal nebulizable para aliviar la congestión, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Fisiolimp 0,9%. 3. Inclina ligeramente la cabeza hacia atrás. 4. Inserta la boquilla del frasco en una de las fosas nasales. 5. Presiona suavemente el frasco para liberar una dosis de la solución nasal. 6. Mientras presionas el frasco, inhala suavemente por la nariz. 7. Repite el proceso en la otra fosa nasal. 8. Después de usar, limpia la boquilla con un paño limpio y vuelve a colocar la tapa en el frasco. 9. Lávate las manos nuevamente para asegurarte de que estén limpias. Recuerda seguir las instrucciones del médico o las indicaciones del prospecto del producto para obtener los mejores resultados. Si experimentas alguna reacción adversa o tienes alguna duda, consulta a un profesional de la salud."
  },
  {
    "id": 1115,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fisiolimp-0-9-x-50-ml-solucion-nasal-para-nebulizacion-27520.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fisiolimp 0,9 % x 50 mL Solucion Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw140120c4/images/products/27520/27520.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fisiolimp-0-9-x-50-ml-solucion-nasal-para-nebulizacion-27520.html",
    "offer_price": 8287,
    "normal_price": 9749,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución nasal Fisiolimp 0,9% x 50 ml para nebulización Fisiolimp 0,9% x 50 ml es una solución nasal para nebulización que ayuda a descongestionar las vías respiratorias. Su fórmula balanceada y suave proporciona alivio inmediato y duradero, facilitando la respiración y mejorando la calidad de vida. Ideal para tratar resfriados, alergias y sinusitis. Descubre los beneficios de la solución nasal Fisiolimp 0,9% x 50 ml para nebulización 1. Descongestión nasal: La solución nasal Fisiolimp 0,9% ayuda a descongestionar las vías respiratorias, aliviando la congestión nasal y facilitando la respiración. 2. Hidratación de las fosas nasales: Esta solución nasal ayuda a mantener las fosas nasales hidratadas, evitando la sequedad y la irritación. 3. Limpieza de las vías respiratorias: Al nebulizar esta solución nasal, se ayuda a limpiar las vías respiratorias, eliminando el exceso de mucosidad y las impurezas presentes en ellas. 4. Alivio de los síntomas de resfriados y alergias: La solución nasal Fisiolimp 0,9% puede ser utilizada para aliviar los síntomas de resfriados y alergias, como la congestión nasal, la secreción nasal y la picazón. 5. Uso seguro y sin efectos secundarios: Esta solución nasal es segura de usar y no presenta efectos secundarios significativos, por lo que puede ser utilizada por personas de todas las edades, incluyendo niños y adultos. Guía de uso de la solución nasal Fisiolimp 0,9% x 50 ml para nebulización Para utilizar la solución nasal Fisiolimp 0,9% x 50 ml para nebulización y aliviar tus problemas respiratorios, sigue estos pasos: 1. Asegúrate de tener a mano la solución nasal Fisiolimp 0,9% x 50 ml y un nebulizador. 2. Lávate las manos con agua y jabón antes de comenzar el proceso. 3. Abre el envase de la solución nasal Fisiolimp 0,9% x 50 ml con cuidado, asegurándote de no dañar el contenido. 4. Coloca el nebulizador en una superficie plana y estable. 5. Conecta el tubo del nebulizador al envase de la solución nasal Fisiolimp 0,9% x 50 ml. 6. Ajusta la máscara o boquilla del nebulizador de acuerdo a tus necesidades y preferencias. 7. Enciende el nebulizador y asegúrate de que esté funcionando correctamente. 8. Coloca la máscara o boquilla del nebulizador en tu nariz y boca, asegurándote de que esté bien ajustada. 9. Respira de manera lenta y profunda a través de la máscara o boquilla, permitiendo que la solución nasal Fisiolimp 0,9% x 50 ml se nebulice y llegue a tus vías respiratorias. 10. Continúa respirando de esta manera durante el tiempo recomendado por tu médico o según las instrucciones del producto. 11. Una vez finalizado el tiempo de nebulización, apaga el nebulizador y retira la máscara o boquilla de tu nariz y boca. 12. Limpia el nebulizador y la máscara o boquilla de acuerdo a las instrucciones del fabricante. 13. Cierra correctamente el envase de la solución nasal Fisiolimp 0,9% x 50 ml para su almacenamiento. Recuerda seguir las indicaciones de tu médico y leer detenidamente las instrucciones del producto antes de utilizar la solución nasal Fisiolimp 0,9% x 50 ml para nebulización. Si tienes alguna d"
  },
  {
    "id": 1116,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fisiolimp-h-x-50-ml-solucion-nasal-79704.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fisiolimp H x 50 mL Solucion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwa656ded2/images/products/79704/79704.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fisiolimp-h-x-50-ml-solucion-nasal-79704.html",
    "offer_price": 12899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Fisiolimp H x 50 ml: Solución nasal Fisiolimp H es una solución nasal de 50 ml que ayuda a limpiar y descongestionar las fosas nasales. Su fórmula especializada proporciona alivio inmediato y duradero, eliminando la mucosidad y facilitando la respiración. Ideal para personas con resfriados, alergias o congestión nasal. Fisiolimp H es seguro y suave, sin efectos secundarios. Recupera tu bienestar nasal con esta solución eficaz y de calidad. Descubre los beneficios de Fisiolimp H x 50 ml: Solución nasal para tu salud respiratoria 1. Descongestiona las vías respiratorias: Fisiolimp H es una solución nasal que ayuda a descongestionar las vías respiratorias, aliviando la congestión nasal causada por resfriados, alergias o sinusitis. 2. Limpia y humecta la nariz: Esta solución nasal ayuda a limpiar y humectar la nariz, eliminando el exceso de mucosidad y manteniendo las fosas nasales hidratadas, lo que facilita la respiración. 3. Previene infecciones: Fisiolimp H contiene ingredientes que ayudan a prevenir infecciones en las vías respiratorias, ya que ayuda a eliminar los gérmenes y bacterias presentes en la nariz. 4. Mejora la calidad del sueño: Al descongestionar las vías respiratorias, esta solución nasal ayuda a mejorar la calidad del sueño, ya que facilita la respiración y reduce los ronquidos. 5. Compatible con otros tratamientos: Fisiolimp H puede ser utilizado de forma segura junto con otros tratamientos para el resfriado, la alergia o la sinusitis, ya que no interfiere con la acción de otros medicamentos. Modo de uso de Fisiolimp H x 50 ml: Solución nasal Para utilizar Fisiolimp H x 50 ml, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Fisiolimp H. 3. Inclina ligeramente la cabeza hacia atrás. 4. Introduce la boquilla del frasco en una de las fosas nasales. 5. Presiona suavemente el frasco para liberar una pulverización de la solución nasal. 6. Mientras presionas el frasco, inhala suavemente por la nariz. 7. Repite el proceso en la otra fosa nasal. 8. Después de usar Fisiolimp H, limpia la boquilla con agua tibia y sécala con un pañuelo limpio. 9. Vuelve a colocar la tapa en el frasco y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones del médico o las instrucciones del prospecto para obtener los mejores resultados. Si experimentas alguna reacción adversa o tienes dudas, consulta a un profesional de la salud."
  },
  {
    "id": 1117,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fisiolimp-ln-0-9-x-100-ml-solucion-nasal-para-nebulizacion-82215.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fisiolimp LN 0,9% x 100 mL Solucion Nasal para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw0126878d/images/products/82215/82215.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fisiolimp-ln-0-9-x-100-ml-solucion-nasal-para-nebulizacion-82215.html",
    "offer_price": 17439,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 100,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Solución nasal Fisiolimp LN 0,9% x 100 ml para nebulización Fisiolimp LN 0,9% es una solución nasal para nebulización en presentación de 100 ml. Esta solución está diseñada para aliviar la congestión nasal y facilitar la respiración. Contiene una concentración de cloruro de sodio del 0,9%, lo que la hace ideal para limpiar y humedecer las fosas nasales. Es un producto seguro y eficaz para el tratamiento de la congestión nasal. Descubre los beneficios de la solución nasal Fisiolimp LN 0,9% x 100 ml para nebulización 1. Descongestión nasal: La solución nasal Fisiolimp LN 0,9% ayuda a descongestionar las vías respiratorias, aliviando la congestión nasal y facilitando la respiración. 2. Hidratación de las fosas nasales: Esta solución nasal ayuda a mantener las fosas nasales hidratadas, evitando la sequedad y la irritación. 3. Limpieza de las vías respiratorias: Al nebulizar esta solución nasal, se ayuda a limpiar las vías respiratorias, eliminando el exceso de mucosidad y las impurezas presentes en ellas. 4. Alivio de los síntomas de resfriados y alergias: Esta solución nasal puede ser utilizada para aliviar los síntomas de resfriados y alergias, como la congestión nasal, la secreción nasal y la picazón. 5. Facilita la absorción de medicamentos: Si se utiliza esta solución nasal antes de administrar medicamentos por vía nasal, ayuda a facilitar su absorción y mejorar su efectividad. Guía de uso de la solución nasal Fisiolimp LN 0,9% x 100 ml para nebulización Para utilizar la solución nasal Fisiolimp LN 0,9% x 100 ml para nebulización y aliviar tus problemas respiratorios, sigue estos pasos: 1. Asegúrate de tener el producto Fisiolimp LN 0,9% x 100 ml a mano. 2. Lávate las manos con agua y jabón antes de comenzar. 3. Retira la tapa del envase de la solución nasal. 4. Inclina ligeramente la cabeza hacia atrás. 5. Introduce la boquilla del envase en una de las fosas nasales. 6. Presiona suavemente el envase para liberar una dosis de la solución nasal. 7. Mientras presionas el envase, inhala suavemente por la nariz. 8. Repite el proceso en la otra fosa nasal. 9. Después de utilizar la solución nasal, limpia la boquilla con agua tibia y sécala. 10. Vuelve a colocar la tapa en el envase. 11. Lávate las manos nuevamente después de usar el producto. Recuerda seguir las indicaciones del fabricante y consultar a un médico si tienes alguna duda o si los problemas respiratorios persisten."
  },
  {
    "id": 1118,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fisiomar-0-9-x-125-ml-solucion-nasal-61587.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fisiomar 0,9 % x 125 mL Solucion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3c3899ae/images/products/61587/61587.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fisiomar-0-9-x-125-ml-solucion-nasal-61587.html",
    "offer_price": 13939,
    "normal_price": 16399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 125,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Fisiomar 0,9% x 125 ml: Solución nasal Fisiomar 0,9% x 125 ml es una solución nasal que ayuda a descongestionar las vías respiratorias. Su fórmula contiene agua de mar estéril y natural, lo que la hace ideal para limpiar y humectar la mucosa nasal. Es recomendada para aliviar los síntomas de la congestión nasal causada por resfriados, alergias o sinusitis. Su presentación en un práctico envase de 125 ml permite un uso prolongado y fácil aplicación. Fisiomar 0,9% es un aliado eficaz para mantener una respiración clara y saludable. Descubre los beneficios de Fisiomar 0,9% x 125 ml: Solución nasal para tu salud nasal 1. Descongestiona las vías respiratorias: Fisiomar 0,9% es una solución nasal que ayuda a descongestionar las vías respiratorias, aliviando la congestión nasal causada por resfriados, alergias o sinusitis. 2. Limpia y humidifica la nariz: Esta solución nasal ayuda a limpiar y humidificar la nariz, eliminando el exceso de mucosidad y manteniendo las fosas nasales hidratadas, lo que facilita la respiración. 3. Previene infecciones: Fisiomar 0,9% contiene una solución salina estéril que ayuda a prevenir infecciones nasales, ya que limpia y elimina los gérmenes y bacterias presentes en la nariz. 4. Facilita la absorción de medicamentos: Esta solución nasal puede ser utilizada antes de la administración de medicamentos nasales, ya que ayuda a limpiar las fosas nasales y facilita la absorción de los medicamentos, mejorando su eficacia. 5. Alivia los síntomas de la rinitis alérgica: Fisiomar 0,9% puede ser utilizado como coadyuvante en el tratamiento de la rinitis alérgica, ya que ayuda a reducir la congestión nasal, estornudos y picazón, aliviando los síntomas asociados a esta condición. Guía de uso de Fisiomar 0,9% x 125 ml: Solución nasal para una respiración saludable El modo de uso de la solución nasal Fisiomar 0,9% x 125 ml es el siguiente: 1. Antes de utilizar el producto, asegúrate de tener las manos limpias. 2. Retira la tapa del frasco de Fisiomar 0,9%. 3. Inclina ligeramente la cabeza hacia atrás. 4. Introduce la boquilla del frasco en una de las fosas nasales. 5. Presiona suavemente el frasco para liberar una pulverización de la solución nasal. 6. Mientras presionas el frasco, inhala suavemente por la nariz. 7. Repite el proceso en la otra fosa nasal. 8. Después de su uso, limpia la boquilla con agua tibia y sécala antes de volver a colocar la tapa. 9. Utiliza Fisiomar 0,9% según las indicaciones de tu médico o las instrucciones del envase. 10. No compartas el producto con otras personas para evitar la propagación de infecciones. Recuerda que es importante leer y seguir las instrucciones del producto antes de su uso. Si tienes alguna duda o experimentas algún efecto secundario, consulta a tu médico o farmacéutico."
  },
  {
    "id": 1119,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/fusimed-b-x-15-g-emulsion-otonasal-86954.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Fusimed B x 15 g Emulsion Otonasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dweec00a60/images/products/86954/86954.jpg",
    "final_url": "https://www.farmaciasahumada.cl/fusimed-b-x-15-g-emulsion-otonasal-86954.html",
    "offer_price": 21099,
    "normal_price": 35899,
    "discount": 41,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": "Dm pharma",
    "brand": "Fusimed B",
    "active_ingredient": "BETAMETASONA, ACIDO FUSIDICO",
    "milligrams": null,
    "pharmaceutical_form": "Emulsion",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1120,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-bebe-spray-50ml-92391.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Higiene Nasal Lovemar Bebe Spray 50Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw0241565e/images/products/92391/92391.jpg",
    "final_url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-bebe-spray-50ml-92391.html",
    "offer_price": 12495,
    "normal_price": 16999,
    "discount": 26,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1121,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-infantil-spra.50ml-92392.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Higiene Nasal Lovemar Infantil Spra.50Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf0121c6f/images/products/92392/92392.jpg",
    "final_url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-infantil-spra.50ml-92392.html",
    "offer_price": 12495,
    "normal_price": 16999,
    "discount": 26,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1122,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-u.diario-spr.100ml-92393.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Higiene Nasal Lovemar U.Diario Spr.100Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw5b89cc88/images/products/92393/92393.jpg",
    "final_url": "https://www.farmaciasahumada.cl/higiene-nasal-lovemar-u.diario-spr.100ml-92393.html",
    "offer_price": 18295,
    "normal_price": 24799,
    "discount": 26,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1123,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/iliadin-0-05-x-10-ml-solucion-para-nebulizacion-nasal-9077.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Iliadin 0,05 % x 10 mL Solucion Para Nebulizacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwa512133b/images/products/9077/9077.jpg",
    "final_url": "https://www.farmaciasahumada.cl/iliadin-0-05-x-10-ml-solucion-para-nebulizacion-nasal-9077.html",
    "offer_price": 15299,
    "normal_price": 17999,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": "Procter & gamble ch",
    "brand": "Iliadin",
    "active_ingredient": "BENZALCONIO CLORURO, OXIMETAZOLINA CLORHIDRATO",
    "milligrams": null,
    "pharmaceutical_form": "Solucion",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1124,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/inhalador-sinuinhaler-neilmed-1un-93759.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Inhalador Sinuinhaler Neilmed 1Un",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4a357ef2/images/products/93759/93759.jpg",
    "final_url": "https://www.farmaciasahumada.cl/inhalador-sinuinhaler-neilmed-1un-93759.html",
    "offer_price": 4095,
    "normal_price": 4595,
    "discount": 11,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1125,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/ipson-d-forte-x-120-ml-suspension-oral-44448.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Ipson-D Forte x 120 mL Suspension Oral",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw50b05def/images/products/44448/44448.jpg",
    "final_url": "https://www.farmaciasahumada.cl/ipson-d-forte-x-120-ml-suspension-oral-44448.html",
    "offer_price": 19799,
    "normal_price": 16549,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Saval",
    "brand": "Ipson-D",
    "active_ingredient": "IBUPROFENO, PSEUDOEFEDRINA CLORHIDRATO",
    "milligrams": "4000",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1126,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/ipson-d-x-120-ml-suspension-oral-44447.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Ipson-D x 120 mL Suspension Oral",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw20d37334/images/products/44447/44447.jpg",
    "final_url": "https://www.farmaciasahumada.cl/ipson-d-x-120-ml-suspension-oral-44447.html",
    "offer_price": 10599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Saval",
    "brand": "Ipson-D",
    "active_ingredient": "IBUPROFENO, PSEUDOEFEDRINA CLORHIDRATO",
    "milligrams": "2000",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1127,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/isomar-uso-diario-50ml-94393.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Isomar Uso Diario 50Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd06b3a9f/images/products/94393/94393.jpg",
    "final_url": "https://www.farmaciasahumada.cl/isomar-uso-diario-50ml-94393.html",
    "offer_price": 14999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1128,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/luffeel-x-20-ml-solucion-para-inhalacion-nasal-49946.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Luffeel x 20 mL Solucion Para Inhalacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw6b815ee9/images/products/49946/49946.jpg",
    "final_url": "https://www.farmaciasahumada.cl/luffeel-x-20-ml-solucion-para-inhalacion-nasal-49946.html",
    "offer_price": 27399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": "Laboratorio heel",
    "brand": "Luffeel",
    "active_ingredient": "HISTAMINUM D12, HISTAMINUM D200, HISTAMINUM D30, LUFFA OPERCULATA D12, LUFFA OPERCULATA D30, LUFFA OPERCU",
    "milligrams": null,
    "pharmaceutical_form": "Solucion",
    "description": "Medicamento homeopatico util en rinitis alergica Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1129,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-inhalador-nasal-x-1-5-g-solucion-para-inhalacion-nasal-1279.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum Inhalador Nasal x 1,5 g Solucion Para Inhalacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw01c4ea65/images/products/1279/1279.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-inhalador-nasal-x-1-5-g-solucion-para-inhalacion-nasal-1279.html",
    "offer_price": 3994,
    "normal_price": 4699,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 1,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "ALCANFOR, MENTOL, SALICILATO DE METILO",
    "milligrams": "40000",
    "pharmaceutical_form": "Aerosol",
    "description": "Ayuda sintomática para despejar la congestión de las vías respiratorias. Alivia las molestias nasales producidas por resfriados, catarros y alergias. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1130,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-pote-85-grs.-85920.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum Pote 85 Grs.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9600324e/images/products/85920/85920.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-pote-85-grs.-85920.html",
    "offer_price": 6629,
    "normal_price": 7799,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 85,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "ALCANFOR, MENTOL",
    "milligrams": "9000",
    "pharmaceutical_form": "Unguento",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1131,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-x-12-g-unguento-topico-79120.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum x 12 g Unguento Topico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw31646c8e/images/products/79120/79120.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-x-12-g-unguento-topico-79120.html",
    "offer_price": 1827,
    "normal_price": 2149,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 12,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "ALCANFOR, MENTOL",
    "milligrams": "9000",
    "pharmaceutical_form": "Unguento",
    "description": "Alivio temporal de la congestion nasal, picaduras de insectos, picazon, manos partidas, ciertas irritaciones a la piel. refrescante despues de afeitarse Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1132,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-x-18-g-unguento-topico-1240.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum x 18 g Unguento Topico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw08a47eb6/images/products/1240/1240.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-x-18-g-unguento-topico-1240.html",
    "offer_price": 2379,
    "normal_price": 2799,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 18,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "ALCANFOR, MENTOL",
    "milligrams": "9000",
    "pharmaceutical_form": "Unguento",
    "description": "Alivio temporal de la congestion nasal, picaduras de insectos, picazon, manos partidas, ciertas irritaciones a la piel. refrescante despues de afeitarse Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1133,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-x-30-g-unguento-topico-77600.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum x 30 g Unguento Topico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9240b3d4/images/products/77600/77600.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-x-30-g-unguento-topico-77600.html",
    "offer_price": 2345,
    "normal_price": 2759,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "ALCANFOR, MENTOL",
    "milligrams": "9000",
    "pharmaceutical_form": "Unguento",
    "description": "Alivio temporal de la congestion nasal, picaduras de insectos, picazon, manos partidas, ciertas irritaciones a la piel. refrescante despues de afeitarse Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1134,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mentholatum-x-36-g-unguento-topico-1253.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mentholatum x 36 g Unguento Topico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw446bd9eb/images/products/1253/1253.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mentholatum-x-36-g-unguento-topico-1253.html",
    "offer_price": 4105,
    "normal_price": 4999,
    "discount": 18,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 36,
    "laboratory": "Drogueria hofmann s.",
    "brand": "Mentholatum",
    "active_ingredient": "MENTOL, ALCANFOR",
    "milligrams": "9000",
    "pharmaceutical_form": "Unguento",
    "description": "Alivio temporal de la congestion nasal, picaduras de insectos, picazon, manos partidas, ciertas irritaciones a la piel. refrescante despues de afeitarse. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1135,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mokit-off-50-ml-solucion-nasal-0-9-91516.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mokit Off 50 Ml Solucion Nasal 0,9%",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw76493e09/images/products/91516/91516.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mokit-off-50-ml-solucion-nasal-0-9-91516.html",
    "offer_price": 6549,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Mokit Off 50ml: Solución Nasal 0,9% Mokit Off 50ml es una solución nasal de 50 ml con una concentración del 0,9%. Diseñado para aliviar la congestión nasal y facilitar la respiración, este producto es ideal para aquellos que sufren de resfriados, alergias o sinusitis. Su fórmula suave y no irritante proporciona un alivio rápido y duradero, ayudando a despejar las vías respiratorias y mejorar la calidad del sueño. Fácil de usar y transportar, es la solución perfecta para mantener la nariz despejada y respirar con facilidad. Descubre los beneficios de Mokit Off 50ml: Solución Nasal 0,9% 1. Descongestiona la nariz: El Mokit Off 50ml es una solución nasal que ayuda a descongestionar la nariz, aliviando la congestión nasal causada por resfriados, alergias o sinusitis. Esto facilita la respiración y mejora la calidad del sueño. 2. Hidrata las fosas nasales: Esta solución nasal contiene agua salina al 0,9%, lo que ayuda a hidratar las fosas nasales y mantenerlas humectadas. Esto es especialmente beneficioso en ambientes secos o durante el invierno, cuando el aire frío puede resecar las vías respiratorias. 3. Limpia las vías respiratorias: El Mokit Off 50ml ayuda a limpiar las vías respiratorias al eliminar el exceso de mucosidad y las impurezas presentes en la nariz. Esto ayuda a prevenir infecciones respiratorias y a reducir la duración de los resfriados. 4. Facilita la absorción de medicamentos: Si se utiliza antes de la administración de medicamentos nasales, el Mokit Off 50ml puede ayudar a mejorar la absorción de los mismos. Esto es especialmente útil en el caso de medicamentos para tratar alergias o sinusitis, ya que permite que el medicamento llegue de manera más efectiva a la zona afectada. 5. Fácil de usar y transportar: El Mokit Off 50ml viene en un práctico envase de 50ml, lo que lo hace fácil de llevar en el bolso o mochila. Además, su presentación en forma de solución nasal facilita su aplicación, ya que solo es necesario rociar la solución en cada fosa nasal. Esto lo convierte en una opción conveniente para aliviar la congestión nasal en cualquier momento y lugar. Descubre cómo utilizar correctamente el Mokit Off 50ml: Solución Nasal 0,9% Para utilizar el Mokit Off 50 ml, solución nasal 0,9% para aliviar la congestión nasal, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar. 2. Retira la tapa del frasco de Mokit Off. 3. Inclina ligeramente la cabeza hacia atrás. 4. Inserta la punta del frasco en una de las fosas nasales. 5. Aprieta suavemente el frasco para liberar una o dos gotas de la solución nasal en la fosa nasal. 6. Repite el proceso en la otra fosa nasal. 7. Después de aplicar la solución nasal, mantén la cabeza inclinada hacia atrás durante unos segundos para permitir que la solución se distribuya por las fosas nasales. 8. Luego, inclina la cabeza hacia adelante y suavemente suena la nariz para eliminar cualquier exceso de solución nasal. 9. Vuelve a colocar la tapa en el frasco de Mokit Off. 10. Lávate las manos nuevamente después de usar el producto. Recuerda seguir las instrucciones del fabricante y consultar a un médico si tienes alguna duda o si los síntomas persisten."
  },
  {
    "id": 1136,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mokit-off-eucaliptus-50ml-solucion-nasal-0-9-91515.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mokit Off Eucaliptus 50Ml Solucion Nasal 0,9%",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw6de2aece/images/products/91515/91515.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mokit-off-eucaliptus-50ml-solucion-nasal-0-9-91515.html",
    "offer_price": 6549,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1137,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mokit-off-kids-50-ml-solucion-nasal-0-9-91514.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mokit Off Kids 50 Ml Solucion Nasal 0,9%",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1e4077a1/images/products/91514/91514.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mokit-off-kids-50-ml-solucion-nasal-0-9-91514.html",
    "offer_price": 4349,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Mokit Off Kids 50ml es una solución nasal de 50 ml con una concentración del 0,9%. Diseñado especialmente para niños, este producto ayuda a aliviar la congestión nasal y facilita la respiración. Su fórmula suave y segura garantiza un uso cómodo y efectivo. Ideal para combatir los síntomas del resfriado y la gripe en los más pequeños."
  },
  {
    "id": 1138,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mokit-off-kids-spray-0-9-120ml.-93478.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mokit Off Kids Spray 0,9% 120Ml.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw27111879/images/products/93478/93478.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mokit-off-kids-spray-0-9-120ml.-93478.html",
    "offer_price": 12995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1139,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/mokit-off-spray-0.9-120ml.-93480.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Mokit Off Spray 0.9% 120Ml.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwba1be0a2/images/products/93480/93480.jpg",
    "final_url": "https://www.farmaciasahumada.cl/mokit-off-spray-0.9-120ml.-93480.html",
    "offer_price": 12995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 0,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1140,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/monez-50-mcg-x-140-dosis-suspension-nasal-77427.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Monez 50 mcg x 140 Dosis Suspension Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwc8c6916b/images/products/77427/77427.jpg",
    "final_url": "https://www.farmaciasahumada.cl/monez-50-mcg-x-140-dosis-suspension-nasal-77427.html",
    "offer_price": 16404,
    "normal_price": 19299,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 140,
    "laboratory": "Chile",
    "brand": "Monez",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1141,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nasamist-isotonico-75-ml.-77129.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Nasamist Isotonico 75 Ml.",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwbef1dbe8/images/products/77129/77129.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nasamist-isotonico-75-ml.-77129.html",
    "offer_price": 8995,
    "normal_price": 10199,
    "discount": 12,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 75,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Nasamist isotónico 75 ml: alivio nasal eficaz El nasamist isotónico de 75 ml es un producto diseñado para aliviar la congestión nasal y facilitar la respiración. Su fórmula isotónica ayuda a mantener el equilibrio de los fluidos en las fosas nasales, reduciendo la inflamación y descongestionando los conductos nasales. Su presentación en un práctico envase de 75 ml permite llevarlo a cualquier lugar y utilizarlo en cualquier momento. Ideal para aliviar los síntomas de resfriados, alergias o sinusitis. Nasamist isotónico 75 ml: respira libremente y alivia tu congestión nasal 1. Alivio inmediato: Nasamist isotónico proporciona un alivio nasal eficaz de forma rápida y duradera. Ayuda a descongestionar la nariz obstruida y a aliviar la presión sinusal, permitiendo una respiración más fácil y cómoda. 2. Hidratación nasal: Este producto isotónico ayuda a mantener la hidratación adecuada de las fosas nasales, evitando la sequedad y la irritación. Esto es especialmente beneficioso en climas secos o durante el invierno, cuando el aire frío puede resecar las vías respiratorias. 3. Limpieza nasal: Nasamist isotónico actúa como un lavado nasal suave y eficaz, eliminando el exceso de mucosidad, alérgenos y partículas irritantes que pueden causar congestión y malestar. Esto ayuda a prevenir infecciones y a mantener las vías respiratorias limpias y despejadas. 4. Sin efectos secundarios: A diferencia de algunos medicamentos para la congestión nasal, Nasamist isotónico no causa somnolencia ni tiene efectos secundarios negativos. Es seguro de usar para adultos y niños, y no crea dependencia. 5. Fácil de usar: Nasamist isotónico viene en una presentación de 75 ml, lo que lo hace conveniente para llevarlo contigo a cualquier lugar. Su aplicación es sencilla y no invasiva, simplemente se rocía en las fosas nasales para obtener un alivio inmediato y duradero. Descubre cómo utilizar Nasamist isotónico 75 ml para un alivio nasal eficaz El modo de uso del Nasamist isotónico 75 ml es el siguiente: 1. Agitar bien el frasco antes de usar. 2. Retirar la tapa protectora del frasco. 3. Inclinar ligeramente la cabeza hacia adelante. 4. Introducir suavemente la boquilla del frasco en una fosa nasal. 5. Presionar el frasco para liberar una pulverización fina en la fosa nasal. 6. Mientras se pulveriza, inhalar suavemente por la nariz. 7. Repetir el proceso en la otra fosa nasal. 8. Después de su uso, limpiar la boquilla con agua tibia y secarla. 9. Volver a colocar la tapa protectora en el frasco. Se recomienda utilizar Nasamist isotónico 75 ml según las indicaciones del médico o las instrucciones del fabricante. No exceder la dosis recomendada y consultar a un profesional de la salud si los síntomas persisten o empeoran."
  },
  {
    "id": 1142,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nasitral-spray-nasal-25ml-91359.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Nasitral Spray Nasal 25Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw68262ad3/images/products/91359/91359.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nasitral-spray-nasal-25ml-91359.html",
    "offer_price": 18399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1143,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nasivin-humectante-nasal-solucion-30-ml-47857.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Nasivin Humectante nasal Solucion 30 ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1bbdc588/images/products/47857/47857.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nasivin-humectante-nasal-solucion-30-ml-47857.html",
    "offer_price": 13509,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Nasivin es un dispositivo médico de higiene nasal, que mantiene la nariz sana, aliviando rápidamente la resequedad e irritación nasal causada por el resfriado común, alergias, contaminación ambiental, humo y aire seco, así como por descongestionantes nasales. La atomización micro fina de Nasivin, asegura una difusión óptima para hacer llegar las microgotas de su solución fisiológica natural y uniformemente a la mucosa nasal. Encuentra Nasivin en su presentación de 30 ml. Para mayor información consulte a su médico. Este producto no es un medicamento.\n\nBENEFICIOS:\nHigiene nasal\nMantiene la nariz sana\nLimpia y humecta tu nariz rápidamente\nDispositivo médico"
  },
  {
    "id": 1144,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nasogel-x-30-ml-spray-solucion-71952.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Nasogel x 30 mL Spray Solucion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw76a8f6a6/images/products/71952/71952.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nasogel-x-30-ml-spray-solucion-71952.html",
    "offer_price": 14959,
    "normal_price": 17599,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Nasogel Spray Solución 30 ml Nasogel es un spray de solución nasal de 30 ml que proporciona alivio instantáneo y duradero para la sequedad nasal. Su fórmula única hidrata y lubrica las fosas nasales, aliviando la congestión y la irritación causada por el clima seco, alergias o resfriados. Fácil de usar y sin efectos secundarios, Nasogel es la solución perfecta para mantener tus fosas nasales hidratadas y saludables. Descubre los beneficios del Nasogel Spray Solución 30 ml para tu salud nasal 1. Alivio de la congestión nasal: Nasogel Spray Solución 30 ml ayuda a aliviar la congestión nasal, permitiendo una mejor respiración y reduciendo la sensación de obstrucción en la nariz. 2. Hidratación de las fosas nasales: Este spray nasal contiene ingredientes que ayudan a hidratar las fosas nasales, evitando la sequedad y la irritación causada por el aire seco o el uso excesivo de descongestionantes. 3. Protección contra la irritación: Nasogel Spray Solución 30 ml forma una capa protectora en las fosas nasales, ayudando a prevenir la irritación causada por alergias, resfriados o cambios de temperatura. 4. Facilita la eliminación de mucosidad: Este producto ayuda a aflojar y eliminar la mucosidad acumulada en las fosas nasales, facilitando su expulsión y aliviando la congestión. 5. Uso seguro y suave: Nasogel Spray Solución 30 ml está formulado para ser suave y seguro de usar, incluso en personas con sensibilidad nasal. No contiene medicamentos, por lo que no causa dependencia ni efectos secundarios. Modo de uso del Nasogel Spray Solución 30 ml para aliviar la congestión nasal Para utilizar Nasogel Spray Solución 30 ml, sigue estos pasos: 1. Agita bien el frasco antes de usarlo. 2. Retira la tapa protectora del aplicador nasal. 3. Inserta suavemente el aplicador en una fosa nasal. 4. Presiona el frasco para liberar una pulverización en la fosa nasal. 5. Repite el proceso en la otra fosa nasal. 6. Vuelve a colocar la tapa protectora en el aplicador nasal. 7. Utiliza Nasogel Spray Solución 30 ml según sea necesario para aliviar la sequedad nasal y mejorar la respiración. Recuerda leer las instrucciones completas en el empaque del producto antes de usarlo. Si experimentas alguna reacción adversa, suspende su uso y consulta a un médico."
  },
  {
    "id": 1145,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/nebulex-50-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal--48627.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Nebulex 50 mcg/dosis x 120 Dosis Suspension Para Nebulizacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwf292acd3/images/products/48627/48627.jpg",
    "final_url": "https://www.farmaciasahumada.cl/nebulex-50-mcg-dosis-x-120-dosis-suspension-para-nebulizacion-nasal--48627.html",
    "offer_price": 35799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": "Chile",
    "brand": "Nebulex",
    "active_ingredient": "FLUTICASONA PROPIONATO",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1146,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/neilmed-sinus-rinse-kit-inicio-x-60-sachet-85031.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Neilmed Sinus Rinse Kit Inicio x 60 Sachet",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw3b596897/images/products/85031/85031.jpg",
    "final_url": "https://www.farmaciasahumada.cl/neilmed-sinus-rinse-kit-inicio-x-60-sachet-85031.html",
    "offer_price": 22269,
    "normal_price": 26199,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Kit de lavado nasal NeilMed Sinus Rinse x 60 sachets El kit de lavado nasal NeilMed Sinus Rinse contiene 60 sobres de solución salina para el lavado nasal. Es ideal para aliviar los síntomas de la congestión nasal, sinusitis y alergias. El sistema de enjuague nasal proporciona una limpieza suave y efectiva de los senos paranasales, eliminando el exceso de moco y aliviando la presión. Es fácil de usar y seguro, brindando alivio instantáneo y duradero. Descubre los increíbles beneficios del Kit de lavado nasal NeilMed Sinus Rinse x 60 sachets 1. Limpieza profunda: El kit de lavado nasal NeilMed Sinus Rinse proporciona una limpieza profunda de los senos nasales, eliminando eficazmente la mucosidad, alérgenos y otros irritantes que pueden causar congestión nasal y sinusitis. 2. Alivio de la congestión nasal: El lavado nasal con el kit NeilMed Sinus Rinse ayuda a despejar las vías respiratorias, aliviando la congestión nasal y facilitando la respiración. Esto es especialmente beneficioso para personas que sufren de alergias, resfriados o sinusitis. 3. Prevención de infecciones: Al eliminar los gérmenes y bacterias de los senos nasales, el lavado nasal con el kit NeilMed Sinus Rinse ayuda a prevenir infecciones sinusales y reduce el riesgo de desarrollar complicaciones respiratorias. 4. Mejora de la calidad del sueño: Al aliviar la congestión nasal y mejorar la respiración, el kit de lavado nasal NeilMed Sinus Rinse puede ayudar a mejorar la calidad del sueño. Esto es especialmente beneficioso para personas que sufren de ronquidos o apnea del sueño. 5. Uso seguro y conveniente: El kit de lavado nasal NeilMed Sinus Rinse viene en sachets individuales, lo que facilita su uso y garantiza la higiene. Además, el kit incluye instrucciones detalladas y una botella especialmente diseñada para un lavado nasal efectivo y seguro. Descubre cómo utilizar correctamente el kit de lavado nasal NeilMed Sinus Rinse x 60 sachets Para utilizar el kit de lavado nasal NeilMed Sinus Rinse con 60 sachets, sigue los siguientes pasos: 1. Lávate las manos con agua y jabón antes de comenzar el proceso. 2. Abre el paquete del sachet y vierte su contenido en el recipiente del kit. 3. Llena el recipiente con agua tibia previamente hervida o filtrada hasta la línea indicada. 4. Mezcla el agua y la solución salina suavemente hasta que se disuelva por completo. 5. Inclina tu cabeza hacia un lado sobre el lavabo y coloca la boquilla del kit en la fosa nasal superior. 6. Inclina el recipiente para que el agua fluya suavemente hacia la fosa nasal y salga por la otra fosa nasal. 7. Respira por la boca mientras realizas el lavado nasal para evitar que el agua entre en la garganta. 8. Repite el proceso en la otra fosa nasal. 9. Después de terminar, enjuaga el recipiente y la boquilla con agua tibia y déjalos secar al aire. 10. Utiliza el kit de lavado nasal NeilMed Sinus Rinse con 60 sachets según las indicaciones de tu médico o según sea necesario para aliviar tus problemas de sinusitis. Recuerda consultar con un médico antes de utilizar este producto, especialmente si tienes alguna condición médica preexistente o si estás embarazada o amamantando. Sigue las instrucciones cuidadosamente y no compartas el kit con otras personas para evitar la propagación de infecciones."
  },
  {
    "id": 1147,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/otiblock-pediatrico-x-20-ml-solucion-otica-88297.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Otiblock Pediatrico x 20 mL Solucion Otica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9debf451/images/products/88297/88297.jpg",
    "final_url": "https://www.farmaciasahumada.cl/otiblock-pediatrico-x-20-ml-solucion-otica-88297.html",
    "offer_price": 9349,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 20,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Otiblock pediátrico 20 ml solución ótica Otiblock pediátrico 20 ml es una solución ótica de 20 ml diseñada especialmente para el cuidado y tratamiento de los oídos de los niños. Su fórmula suave y segura ayuda a aliviar los síntomas de la otitis y otras afecciones del oído, proporcionando alivio inmediato y duradero. Con su práctico envase, es fácil de aplicar y transportar, convirtiéndolo en el aliado perfecto para el bienestar auditivo de los más pequeños. Descubre los beneficios del Otiblock pediátrico para el cuidado ótico de tus hijos 1. Alivia el dolor de oído: Otiblock pediátrico es una solución ótica que ayuda a aliviar el dolor de oído en los niños. Su fórmula especializada actúa rápidamente para reducir la inflamación y calmar la irritación en el conducto auditivo. 2. Combate las infecciones del oído: Esta solución ótica también es efectiva para combatir las infecciones del oído en los niños. Sus ingredientes activos ayudan a eliminar las bacterias y los hongos que pueden causar infecciones en el oído, promoviendo así una rápida recuperación. 3. Previene la acumulación de cerumen: Otiblock pediátrico también ayuda a prevenir la acumulación excesiva de cerumen en el oído de los niños. Su fórmula suave y no irritante ayuda a disolver y eliminar el cerumen de forma segura, evitando así la obstrucción del conducto auditivo. 4. Mejora la audición: Al aliviar el dolor y tratar las infecciones del oído, Otiblock pediátrico contribuye a mejorar la audición de los niños. Al eliminar las obstrucciones y reducir la inflamación, permite que el sonido llegue de manera clara y nítida al oído interno. 5. Fácil de usar: Otiblock pediátrico viene en una presentación de 20 ml, lo que lo hace fácil de usar y transportar. Su diseño ergonómico y su sistema de aplicación permiten una administración precisa y cómoda, lo que facilita su uso en los niños. Guía de uso del Otiblock pediátrico 20 ml solución ótica para el cuidado del oído de los niños Para utilizar Otiblock pediátrico, sigue estos pasos: 1. Lávate las manos con agua y jabón antes de comenzar el proceso. 2. Agita bien el frasco de Otiblock pediátrico para asegurarte de que la solución esté mezclada correctamente. 3. Retira la tapa del frasco y coloca el gotero en posición vertical. 4. Inclina la cabeza del niño hacia un lado, de manera que el oído afectado quede hacia arriba. 5. Sujeta el gotero sobre el oído y aplica la cantidad de gotas recomendada por el médico. Generalmente, se recomienda de 3 a 4 gotas en cada oído afectado. 6. Mantén la posición durante unos minutos para permitir que la solución penetre en el oído. 7. Repite el proceso en el otro oído si es necesario. 8. Limpia el gotero con un pañuelo de papel o una toalla desechable para evitar la contaminación. 9. Vuelve a colocar la tapa en el frasco de Otiblock pediátrico y guárdalo en un lugar fresco y seco. Recuerda seguir las indicaciones del médico y no exceder la dosis recomendada. Si los síntomas persisten o empeoran, consulta a un profesional de la salud. ¡Cuida la salud auditiva de tu hijo!"
  },
  {
    "id": 1148,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/otisec-30-ml-89353.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Otisec 30 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw70a1a358/images/products/89353/89353.jpg",
    "final_url": "https://www.farmaciasahumada.cl/otisec-30-ml-89353.html",
    "offer_price": 16399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 30,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Otisec 30 ml: alivio rápido y efectivo Otisec 30 ml es un medicamento de uso tópico que ayuda a aliviar los síntomas de la otitis externa. Su fórmula contiene ingredientes activos que combaten la inflamación y el dolor, proporcionando un alivio rápido y efectivo. Con su presentación en frasco de 30 ml, es fácil de aplicar y transportar, brindando comodidad y practicidad a quienes lo utilizan. Confía en Otisec 30 ml para tratar y prevenir la otitis externa de manera eficaz. Otisec 30 ml: alivio rápido y efectivo para tus molestias 1. Alivio rápido: Otisec 30 ml proporciona un alivio rápido y efectivo para diversos síntomas, como dolor de cabeza, dolor de garganta, congestión nasal, entre otros. Esto permite que las personas puedan sentirse mejor de manera rápida y continuar con sus actividades diarias sin interrupciones. 2. Efectividad comprobada: Este producto ha sido probado y ha demostrado ser efectivo en el alivio de los síntomas mencionados. Esto brinda confianza a los usuarios de que están utilizando un producto que realmente funciona y les proporcionará el alivio que necesitan. 3. Fácil de usar: Otisec 30 ml viene en una presentación práctica y fácil de usar. Solo se necesita tomar la dosis recomendada y esperar a que el producto haga efecto. Esto lo hace conveniente para su uso en cualquier momento y lugar. 4. Versatilidad: Este producto puede ser utilizado para aliviar una variedad de síntomas, lo que lo convierte en una opción versátil para diferentes situaciones. Ya sea que se trate de un dolor de cabeza, una congestión nasal o un dolor de garganta, Otisec 30 ml puede ser una solución efectiva. 5. Sin efectos secundarios graves: Otisec 30 ml ha sido formulado para minimizar los efectos secundarios y no causa efectos secundarios graves en la mayoría de las personas. Esto lo hace seguro de usar para la mayoría de las personas, siempre y cuando se sigan las instrucciones de uso adecuadas. Descubre cómo utilizar Otisec 30 ml para un alivio rápido y efectivo Para utilizar Otisec 30 ml, sigue estos pasos: 1. Limpia tu piel con agua y un limpiador suave. 2. Aplica una pequeña cantidad de Otisec en las áreas que deseas tratar. 3. Masajea suavemente el producto en la piel hasta que se absorba por completo. 4. Utiliza Otisec dos veces al día, por la mañana y por la noche, para obtener mejores resultados. 5. Continúa con tu rutina regular de cuidado de la piel, incluyendo la aplicación de protector solar durante el día. 6. Si experimentas alguna irritación o reacción adversa, suspende su uso y consulta a un dermatólogo. Recuerda que Otisec es un producto de calidad para el cuidado de la piel, por lo que es importante seguir las instrucciones de uso y ser constante en su aplicación para obtener los mejores resultados. ¡Aprovecha esta oferta ahora y disfruta de una piel saludable y radiante!"
  },
  {
    "id": 1149,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/otoclean-10-x-10-ml-solucion-para-gotas-oticas-86383.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Otoclean 10 % x 10 mL Solucion Para Gotas Oticas",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwbcc1edbe/images/products/86383/86383.jpg",
    "final_url": "https://www.farmaciasahumada.cl/otoclean-10-x-10-ml-solucion-para-gotas-oticas-86383.html",
    "offer_price": 14399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Otoclean 10% x 10 ml: Solución para gotas óticas Otoclean 10% x 10 ml es una solución efectiva para la eliminación del exceso de cera del oído y de los tapones. Está indicado para mantener limpio el conducto auditivo y para aquellas personas que usan audífonos. La duración del tratamiento será indicada por el médico, quien efectuará la extracción de la cera ablandada o disuelta. Descubre los beneficios de Otoclean 10% x 10 ml: Solución para gotas óticas 1. Limpieza profunda: Otoclean 10% es una solución diseñada específicamente para limpiar y eliminar la suciedad y el exceso de cerumen. Su fórmula ayuda a disolver y eliminar los residuos acumulados, manteniendo los oídos limpios y saludables. 2. Prevención de infecciones: El uso regular de Otoclean 10% puede ayudar a prevenir infecciones en el oído. Su acción antimicrobiana ayuda a eliminar las bacterias y hongos que pueden causar infecciones, reduciendo así el riesgo de enfermedades y molestias 3. Alivio de la picazón y la irritación: Su fórmula suave y no irritante ayuda a calmar la piel sensible y reduce la sensación de picazón, proporcionando alivio y comodidad 4. Fácil de usar: Otoclean 10% viene en forma de gotas óticas, lo que facilita la aplicación. Su presentación en un frasco de 10 ml permite un uso prolongado y cómodo, asegurando una limpieza efectiva y regular de los oídos. 5. Seguro y confiable: cumple con los estándares de calidad y seguridad Guía de uso de Otoclean 10% x 10 ml: Solución para gotas óticas 1. Asegúrate de tener las manos limpias antes de utilizar el producto. 2. Retira el tapón del frasco y coloca la boquilla en el oído afectado. 3. Presiona suavemente el frasco para liberar unas gotas del líquido en el oído. 4. Masajea suavemente la base del oído durante unos segundos para que el producto se distribuya de manera uniforme. 5. Después, deja que el líquido actúe durante unos minutos. 6. Finalmente, inclina la cabeza hacia un lado y utiliza un pañuelo o una toalla para limpiar cualquier exceso de líquido o cera que pueda salir del oído. 7. Repite este proceso en el otro oído si es necesario. 8. Recuerda utilizar Otoclean 10% x 10 ml según las indicaciones del fabricante y consultar a un médico si experimentas cualquier tipo de molestia o si los síntomas persisten."
  },
  {
    "id": 1150,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/oxiler-d-0-05-x-10-ml-solucion-nasal-86931.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Oxiler D 0,05 % x 10 mL Solucion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwe21d2181/images/products/86931/86931.jpg",
    "final_url": "https://www.farmaciasahumada.cl/oxiler-d-0-05-x-10-ml-solucion-nasal-86931.html",
    "offer_price": 13199,
    "normal_price": 17999,
    "discount": 27,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": "Dm pharma",
    "brand": "Oxiler D",
    "active_ingredient": "OXIMETAZOLINA CLORHIDRATO",
    "milligrams": null,
    "pharmaceutical_form": "Aerosol",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1151,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/oxilin-0-05-x-15-ml-solucion-nasal-48292.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Oxilin 0,05 % x 15 mL Solucion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw9d84c413/images/products/48292/48292.jpg",
    "final_url": "https://www.farmaciasahumada.cl/oxilin-0-05-x-15-ml-solucion-nasal-48292.html",
    "offer_price": 13599,
    "normal_price": 15999,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": "Pasteur",
    "brand": "Oxilin",
    "active_ingredient": "OXIMETAZOLINA CLORHIDRATO",
    "milligrams": null,
    "pharmaceutical_form": "Solucion",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1152,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/pediamist-spray-nasal-75ml-82936.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Pediamist Spray Nasal 75Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2b7021ea/images/products/82936/82936.jpg",
    "final_url": "https://www.farmaciasahumada.cl/pediamist-spray-nasal-75ml-82936.html",
    "offer_price": 7995,
    "normal_price": 9299,
    "discount": 14,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Spray nasal Pediamist 75ml Spray nasal Pediamist 75ml es un producto diseñado para aliviar la congestión nasal en niños. Su fórmula suave y segura proporciona un alivio instantáneo y duradero, permitiendo una respiración más fácil. Fácil de usar y transportar, este spray nasal es ideal para llevarlo a cualquier lugar y utilizarlo en cualquier momento. ¡Dale a tu hijo el alivio que necesita con Spray nasal Pediamist 75ml! Descubre los beneficios del spray nasal Pediamist 75ml para aliviar la congestión nasal en los más pequeños 1. Alivio rápido de la congestión nasal: El spray nasal Pediamist proporciona un alivio inmediato de la congestión nasal, permitiendo que el niño respire con mayor facilidad. 2. Fácil de usar: El formato en spray facilita su aplicación, especialmente en niños pequeños que pueden tener dificultades para utilizar otros métodos de descongestión nasal. 3. Sin efectos secundarios graves: El spray nasal Pediamist ha sido formulado especialmente para niños, por lo que es seguro de usar y no causa efectos secundarios graves. 4. Duración prolongada: Una vez aplicado, el spray nasal Pediamist proporciona un alivio duradero de la congestión nasal, permitiendo que el niño respire con normalidad durante un período de tiempo prolongado. 5. Apto para niños de todas las edades: El spray nasal Pediamist puede ser utilizado en niños de todas las edades, desde bebés hasta adolescentes, lo que lo convierte en una opción versátil para aliviar la congestión nasal en toda la familia. Descubre cómo utilizar correctamente el spray nasal Pediamist 75ml Para utilizar el spray nasal Pediamist 75ml, sigue estos pasos: 1. Asegúrate de que tu hijo esté en una posición cómoda, preferiblemente sentado o inclinado hacia adelante ligeramente. 2. Retira la tapa del spray nasal. 3. Agita el frasco suavemente para mezclar bien el contenido. 4. Inserta suavemente la punta del spray nasal en la fosa nasal del niño. 5. Mientras presionas suavemente el frasco, administra una pulverización en la fosa nasal. 6. Repite el proceso en la otra fosa nasal si es necesario. 7. Después de su uso, limpia la punta del spray nasal con un pañuelo limpio o un paño húmedo. 8. Vuelve a colocar la tapa en el frasco y guárdalo en un lugar fresco y seco. Recuerda seguir las instrucciones del fabricante y consultar con un médico si tienes alguna duda o si los síntomas persisten."
  },
  {
    "id": 1153,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/pluster-50-mcg-dosis-x-120-dosis-suspension-acuosa-para-nebulizacion-nasal-73577.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Pluster 50 mcg/dosis x 120 Dosis Suspension Acuosa Para Nebulizacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwaf969b70/images/products/73577/73577.jpg",
    "final_url": "https://www.farmaciasahumada.cl/pluster-50-mcg-dosis-x-120-dosis-suspension-acuosa-para-nebulizacion-nasal-73577.html",
    "offer_price": 12609,
    "normal_price": 19399,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Deutsche pharma",
    "brand": "Pluster",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1154,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/proxona-50-mcg-dosis-x-15-ml-suspension-nasal-para-nebulizacion-93184.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Proxona 50 mcg/Dosis x 15 mL Suspension Nasal para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2b718ce8/images/products/93184/93184.jpg",
    "final_url": "https://www.farmaciasahumada.cl/proxona-50-mcg-dosis-x-15-ml-suspension-nasal-para-nebulizacion-93184.html",
    "offer_price": 8695,
    "normal_price": 19299,
    "discount": 55,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 15,
    "laboratory": "Chile",
    "brand": "Proxona",
    "active_ingredient": "MOMETASONA FUROATO",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1155,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/rino-b-aqua-100-mcg-dosis-x-100-dosis-suspension-nasal-para-nebulizacion-62618.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Rino-B Aqua 100 mcg/Dosis x 100 Dosis Suspension Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd0689061/images/products/62618/62618.jpg",
    "final_url": "https://www.farmaciasahumada.cl/rino-b-aqua-100-mcg-dosis-x-100-dosis-suspension-nasal-para-nebulizacion-62618.html",
    "offer_price": 15014,
    "normal_price": 23099,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 100,
    "laboratory": "Dm pharma",
    "brand": "Rino-B",
    "active_ingredient": "BUDESONIDA (NASAL)",
    "milligrams": "0.1",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1156,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/rinokid-3-x-25-ml-solucion-nasal-para-nebulizacion-45090.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Rinokid 3 % x 25 mL Solucion Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw41e29f7b/images/products/45090/45090.jpg",
    "final_url": "https://www.farmaciasahumada.cl/rinokid-3-x-25-ml-solucion-nasal-para-nebulizacion-45090.html",
    "offer_price": 8644,
    "normal_price": 13299,
    "discount": 35,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 25,
    "laboratory": "Dm pharma",
    "brand": "Rinokid",
    "active_ingredient": "CLORURO SODIO (NASAL)",
    "milligrams": null,
    "pharmaceutical_form": "Aerosol",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1157,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/rinoval-50-mcg-x-120-dosis-suspension-nasal-para-nebulizacion-60652.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Rinoval 50 mcg x 120 Dosis Suspension Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw94ff39f9/images/products/60652/60652.jpg",
    "final_url": "https://www.farmaciasahumada.cl/rinoval-50-mcg-x-120-dosis-suspension-nasal-para-nebulizacion-60652.html",
    "offer_price": 17799,
    "normal_price": 19299,
    "discount": 8,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": "Saval",
    "brand": "Rinoval",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1158,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sanigrip-x-10-ml-solucion-nasal-spray-87029.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sanigrip x 10 mL Solucion Nasal Spray",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw406e08a1/images/products/87029/87029.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sanigrip-x-10-ml-solucion-nasal-spray-87029.html",
    "offer_price": 7503,
    "normal_price": 9379,
    "discount": 20,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Sanigrip 10ml: Solución Nasal Spray Sanigrip x 10 ml es un spray nasal que proporciona alivio instantáneo y duradero de la congestión nasal. Su fórmula única y eficaz ayuda a descongestionar los conductos nasales, facilitando la respiración y aliviando la presión sin causar efectos secundarios. Ideal para resfriados, alergias o sinusitis, este spray nasal es fácil de usar y proporciona un alivio rápido y duradero. Mantén tus fosas nasales despejadas y respira libremente con Sanigrip x 10 ml solución nasal spray. Descubre los beneficios de Sanigrip 10ml: Solución Nasal Spray para tu salud nasal 1. Descongestión nasal: Sanigrip 10ml es un spray nasal que ayuda a aliviar la congestión nasal, permitiendo una mejor respiración y reduciendo la sensación de obstrucción en la nariz. 2. Hidratación de las fosas nasales: Este producto contiene una solución que ayuda a hidratar las fosas nasales, evitando la sequedad y la irritación en esta área. 3. Prevención de infecciones: Sanigrip 10ml contiene ingredientes que ayudan a prevenir infecciones en las vías respiratorias superiores, como resfriados y sinusitis. 4. Alivio de los síntomas de alergias: Si sufres de alergias estacionales o alergias a ciertos alérgenos, este spray nasal puede ayudar a aliviar los síntomas como la picazón, el estornudo y la secreción nasal. 5. Fácil de usar: Sanigrip 10ml viene en una presentación de spray nasal, lo que facilita su aplicación y permite llevarlo contigo a cualquier lugar. Además, su tamaño compacto lo hace ideal para llevar en el bolso o en el bolsillo. Descubre cómo utilizar correctamente Sanigrip 10ml: Solución Nasal Spray Para utilizar Sanigrip 10ml, sigue estos pasos: 1. Agita el frasco suavemente antes de usarlo. 2. Retira la tapa protectora del frasco. 3. Inserta la boquilla nasal en una fosa nasal. 4. Mantén la cabeza erguida y cierra la otra fosa nasal presionándola suavemente con un dedo. 5. Inhala suavemente mientras presionas el frasco una vez para liberar una dosis de la solución nasal. 6. Repite el proceso en la otra fosa nasal. 7. Después de usarlo, limpia la boquilla nasal con un pañuelo limpio y vuelve a colocar la tapa protectora. 8. No compartas el producto con otras personas para evitar la propagación de gérmenes. Recuerda leer las instrucciones completas en el empaque antes de usar Sanigrip 10ml. Si tienes alguna duda o experimentas efectos secundarios, consulta a tu médico o farmacéutico."
  },
  {
    "id": 1159,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/selfmine-nebulizador-portatil-ninos-adul-93368.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Selfmine Nebulizador Portatil Ninos Adul",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw93692921/images/products/93368/93368.jpg",
    "final_url": "https://www.farmaciasahumada.cl/selfmine-nebulizador-portatil-ninos-adul-93368.html",
    "offer_price": 39995,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1160,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sinus-rinse-kit-inicio-x-10-sobres-72208.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sinus Rinse Kit Inicio x 10 Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw986c2dec/images/products/72208/72208.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sinus-rinse-kit-inicio-x-10-sobres-72208.html",
    "offer_price": 18189,
    "normal_price": 21399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 10,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Kit de enjuague sinusal x 10 sobres Kit de enjuague sinusal incluye 10 sobres de solución salina para ayudar a aliviar la congestión nasal y los síntomas de la sinusitis. Este producto es fácil de usar y seguro, proporcionando un alivio instantáneo y duradero. Ideal para personas con alergias, resfriados o sinusitis crónica. ¡Recupera tu respiración y bienestar con Sinus Rinse! Descubre los beneficios del kit de enjuague sinusal x 10 sobres para aliviar la congestión nasal 1. Alivio de la congestión nasal: El enjuague sinusal ayuda a limpiar y despejar los conductos nasales, aliviando la congestión y facilitando la respiración. 2. Prevención de infecciones: El enjuague sinusal ayuda a eliminar las bacterias y los gérmenes que pueden causar infecciones en los senos nasales, ayudando a prevenir resfriados y sinusitis. 3. Reducción de los síntomas de alergias: El enjuague sinusal puede ayudar a reducir los síntomas de las alergias, como la picazón y la secreción nasal, al eliminar los alérgenos de los conductos nasales. 4. Mejora de la calidad del sueño: Al aliviar la congestión nasal, el enjuague sinusal puede ayudar a mejorar la calidad del sueño al facilitar la respiración y reducir los ronquidos. 5. Promoción de la salud nasal: El enjuague sinusal ayuda a mantener los senos nasales limpios y saludables, promoviendo una mejor salud nasal en general. Descubre cómo utilizar correctamente el kit de enjuague sinusal x 10 sobres para aliviar la congestión nasal Para utilizar el kit de enjuague sinusal x 10 sobres y aliviar tus problemas de congestión nasal, sigue estos pasos: 1. Abre uno de los sobres del kit de enjuague sinusal. 2. Vierte el contenido del sobre en un recipiente limpio y seguro. 3. Añade agua tibia al recipiente, siguiendo las indicaciones de la cantidad de agua recomendada en las instrucciones del kit. 4. Mezcla bien el contenido del recipiente hasta que se disuelva por completo. 5. Inclina tu cabeza hacia un lado y coloca la boquilla del kit de enjuague sinusal en una de tus fosas nasales. 6. Inhala suavemente por la boca mientras presionas suavemente el recipiente para que el líquido fluya hacia tu fosa nasal. 7. Permite que el líquido fluya por tu fosa nasal y salga por la otra fosa nasal o por la boca. 8. Repite el proceso en la otra fosa nasal. 9. Después de utilizar el kit de enjuague sinusal, asegúrate de limpiarlo adecuadamente siguiendo las instrucciones de limpieza proporcionadas. 10. Utiliza el kit de enjuague sinusal según las indicaciones del fabricante, generalmente se recomienda utilizarlo una o dos veces al día, o según sea necesario para aliviar la congestión nasal. Recuerda leer y seguir las instrucciones proporcionadas por el fabricante del kit de enjuague sinusal para obtener los mejores resultados y asegurarte de no utilizarlo si tienes alguna condición médica preexistente o si estás tomando algún medicamento sin consultar a tu médico. Si los problemas de congestión nasal persisten o empeoran, es recomendable buscar atención médica."
  },
  {
    "id": 1161,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sinus-rinse-recarga-x-50-sobres-74329.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sinus Rinse Recarga x 50 Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw47226f75/images/products/74329/74329.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sinus-rinse-recarga-x-50-sobres-74329.html",
    "offer_price": 19209,
    "normal_price": 22599,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Recarga Sinus Rinse x 50 sobres Sinus Rinse Recarga es un paquete de 50 sobres premezclados que alivia los síntomas nasales del resfriado, gripe, alergias y congestión nasal. Fácil de usar y seguro, proporciona un alivio instantáneo y duradero. Ideal para aquellos que sufren de problemas respiratorios o simplemente desean mantener sus senos nasales limpios y saludables. Descubre los beneficios de la Recarga Sinus Rinse x 50 sobres para tu salud nasal 1. Limpieza profunda: La recarga de Sinus Rinse contiene 50 sobres que te permiten realizar una limpieza profunda de tus senos nasales, eliminando el exceso de mucosidad y aliviando la congestión nasal. 2. Alivio de los síntomas de la sinusitis: La sinusitis es una inflamación de los senos nasales que puede causar dolor de cabeza, presión facial y congestión nasal. La recarga de Sinus Rinse te ayuda a aliviar estos síntomas al limpiar y despejar tus senos nasales. 3. Prevención de infecciones: Al limpiar tus senos nasales con Sinus Rinse, estás eliminando los gérmenes y bacterias que pueden causar infecciones. Esto te ayuda a prevenir resfriados, gripes y otras enfermedades respiratorias. 4. Mejora de la respiración: Al eliminar la mucosidad y despejar tus senos nasales, la recarga de Sinus Rinse te ayuda a respirar mejor. Esto es especialmente beneficioso si sufres de alergias o tienes problemas respiratorios crónicos. 5. Fácil de usar: La recarga de Sinus Rinse viene en sobres individuales que se disuelven fácilmente en agua. Esto hace que sea muy conveniente de usar, ya que solo necesitas disolver un sobre en agua tibia y realizar la limpieza nasal. Descubre cómo utilizar correctamente la Recarga Sinus Rinse x 50 sobres para aliviar tus problemas sinusales Para utilizar la Recarga Sinus Rinse x 50 sobres, sigue estos pasos: 1. Abre el sobre de la Recarga Sinus Rinse. 2. Vierte el contenido del sobre en el recipiente de la Sinus Rinse. 3. Llena el recipiente con agua tibia previamente hervida o filtrada hasta la línea indicada. 4. Mezcla bien el agua y la solución de la Recarga Sinus Rinse en el recipiente. 5. Inclina tu cabeza hacia un lado sobre el lavabo o la bañera. 6. Coloca la boquilla del recipiente en la fosa nasal superior. 7. Inclina el recipiente para que el agua fluya suavemente hacia la fosa nasal superior y salga por la fosa nasal inferior. 8. Respira por la boca mientras realizas el enjuague nasal. 9. Repite el proceso en la otra fosa nasal. 10. Después de utilizar la Recarga Sinus Rinse, enjuaga bien el recipiente y déjalo secar al aire. Recuerda seguir las instrucciones del fabricante y consultar con un médico si tienes alguna duda o si experimentas algún efecto secundario."
  },
  {
    "id": 1162,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sinusrinse-xylitol-kit-50-sobres-93843.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sinusrinse Xylitol Kit 50 Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4e2e0a96/images/products/93843/93843.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sinusrinse-xylitol-kit-50-sobres-93843.html",
    "offer_price": 22946,
    "normal_price": 26995,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1163,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sinusrinse-xylitol-recarga-60-sobres-93850.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sinusrinse Xylitol Recarga 60 Sobres",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw784a40fe/images/products/93850/93850.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sinusrinse-xylitol-recarga-60-sobres-93850.html",
    "offer_price": 21246,
    "normal_price": 24995,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 60,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1164,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sterimar-bebe-x-50-ml-solucion-para-aplicacion-nasal-64373.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sterimar Bebe x 50 mL Solucion Para Aplicacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw0d369e3b/images/products/64373/64373.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sterimar-bebe-x-50-ml-solucion-para-aplicacion-nasal-64373.html",
    "offer_price": 15979,
    "normal_price": 18799,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Sterimar Bebé x 50 ml: Solución nasal suave Sterimar Bebé es una solución nasal especialmente diseñada para los más pequeños. Con su formato de 50 ml, es perfecto para aplicar de manera suave y segura en las narices de los bebés. Ayuda a descongestionar y limpiar las fosas nasales, aliviando los síntomas de resfriados y congestiones. Su fórmula natural a base de agua de mar isotónica es suave y no irritante, proporcionando un alivio eficaz y seguro para los bebés. Los beneficios de Sterimar Bebé x 50 ml: Solución nasal suave para tu bebé 1. Ayuda a descongestionar la nariz del bebé: Sterimar Bebé es una solución nasal suave que ayuda a descongestionar la nariz del bebé, aliviando los síntomas de la congestión nasal y facilitando la respiración. 2. Limpia y humidifica las fosas nasales: Esta solución nasal suave limpia y humidifica las fosas nasales del bebé, eliminando las impurezas y ayudando a mantener la mucosa nasal hidratada. 3. Previene infecciones respiratorias: El uso regular de Sterimar Bebé puede ayudar a prevenir infecciones respiratorias en los bebés, ya que ayuda a eliminar los gérmenes y bacterias presentes en la nariz. 4. Fácil de usar: Sterimar Bebé viene en una presentación de 50 ml, lo que lo hace fácil de llevar y usar en cualquier momento y lugar. Además, su formato en spray facilita su aplicación en la nariz del bebé. 5. Sin efectos secundarios: Esta solución nasal suave no contiene conservantes ni aditivos químicos, por lo que es segura de usar en bebés. Además, no tiene efectos secundarios conocidos, lo que la hace ideal para el cuidado de la nariz del bebé. Modo de uso de Sterimar Bebé x 50 ml: Cómo utilizar correctamente la solución nasal suave para bebés El modo de uso de Sterimar Bebé es el siguiente: 1. Agita el frasco antes de usar. 2. Retira la tapa protectora. 3. Coloca el aplicador en la fosa nasal del bebé. 4. Presiona suavemente el frasco para administrar una o dos pulverizaciones en cada fosa nasal. 5. Repite el proceso en la otra fosa nasal. 6. Después de su uso, limpia el aplicador con agua tibia y sécalo antes de volver a colocar la tapa protectora. Recuerda seguir las indicaciones del médico o pediatra para obtener los mejores resultados y cuidar la salud de tu bebé."
  },
  {
    "id": 1165,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sterimar-hypertonic-x-100-ml-solucion-para-aplicacion-nasal-73990.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sterimar Hypertonic x 100 mL Solucion Para Aplicacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw77d3482e/images/products/73990/73990.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sterimar-hypertonic-x-100-ml-solucion-para-aplicacion-nasal-73990.html",
    "offer_price": 18799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 100,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Es una solución hipertónica de agua de mar que sirve como auxiliar en la limpieza y descongestión de los conductos nasales obstruidos por secreciones mucosas excesivas asociadas a resfriados comunes, rinofaringitis, rinitis alérgica y sinusitis. Facilita la remoción de costras en post-cirugía. Ayuda a propiciar un alivio natural y limpia para mejorar la acción efectiva de tratamientos nasales."
  },
  {
    "id": 1166,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sterimar-infantil-x-50-ml-solucion-para-aplicacion-nasal-82238.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sterimar Infantil x 50 mL Solucion Para Aplicacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw37bb72ab/images/products/82238/82238.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sterimar-infantil-x-50-ml-solucion-para-aplicacion-nasal-82238.html",
    "offer_price": 15639,
    "normal_price": 18399,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Sterimar Infantil x 50 ml: Solución nasal para bebés Sterimar infantil es una solución nasal especialmente diseñada para bebés y niños pequeños. Con su formato de 50 ml, es fácil de aplicar y proporciona alivio inmediato de la congestión nasal. Su fórmula suave y natural ayuda a limpiar y despejar las vías respiratorias, permitiendo que los más pequeños respiren mejor. Sterimar infantil es seguro y eficaz, y está recomendado por pediatras para el cuidado de la salud nasal de los niños. Descubre los beneficios de Sterimar Infantil x 50 ml: Solución nasal para bebés 1. Ayuda a descongestionar la nariz del bebé: Sterimar Infantil es una solución nasal especialmente diseñada para bebés, que ayuda a descongestionar la nariz obstruida y facilita la respiración. 2. Previene infecciones respiratorias: Al mantener las fosas nasales limpias y libres de mucosidad, Sterimar Infantil ayuda a prevenir infecciones respiratorias en los bebés. 3. Alivia los síntomas del resfriado: En caso de resfriado, Sterimar Infantil puede aliviar los síntomas como la congestión nasal, la secreción nasal y la dificultad para respirar. 4. Fácil de usar: Sterimar Infantil viene en formato de spray nasal, lo que facilita su aplicación en los bebés. Además, su boquilla suave y segura evita cualquier molestia o daño en la nariz del bebé. 5. Producto natural y seguro: Sterimar Infantil está elaborado con agua de mar 100% natural y estéril, lo que lo convierte en un producto seguro y suave para el uso en bebés. No contiene conservantes ni aditivos químicos. Guía de uso del Sterimar Infantil x 50 ml: Cómo aplicar correctamente la solución nasal en bebés Modo de uso: 1. Antes de utilizar Sterimar Infantil, asegúrate de que el bebé esté en una posición cómoda y segura. 2. Retira la tapa protectora del envase y coloca el aplicador nasal en la boquilla. 3. Inclina suavemente la cabeza del bebé hacia un lado. 4. Introduce suavemente el aplicador nasal en la fosa nasal del bebé que esté más arriba. 5. Presiona el envase para administrar una o dos pulverizaciones en la fosa nasal. 6. Repite el proceso en la otra fosa nasal, inclinando la cabeza del bebé hacia el otro lado. 7. Después de utilizar Sterimar Infantil, limpia el aplicador nasal con agua tibia y sécalo antes de volver a colocar la tapa protectora. 8. Utiliza Sterimar Infantil según las indicaciones del médico o según las necesidades del bebé. 9. No utilices Sterimar Infantil más de 6 veces al día. 10. Si tienes alguna duda sobre el modo de uso de Sterimar Infantil, consulta con un profesional de la salud."
  },
  {
    "id": 1167,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/sterimar-spray-x-100-ml-solucion-para-aplicacion-nasal-41263.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Sterimar Spray x 100 mL Solucion Para Aplicacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwebe35e74/images/products/41263/41263.jpg",
    "final_url": "https://www.farmaciasahumada.cl/sterimar-spray-x-100-ml-solucion-para-aplicacion-nasal-41263.html",
    "offer_price": 20484,
    "normal_price": 24099,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 100,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Sterimar Spray 100ml: Solución Nasal Sterimar spray es una solución nasal de 100 ml diseñada para aliviar la congestión nasal y mejorar la respiración. Su fórmula suave y natural ayuda a limpiar y despejar las fosas nasales, eliminando el exceso de mucosidad y reduciendo la inflamación. Fácil de usar, este spray proporciona un alivio instantáneo y duradero, permitiéndote respirar mejor y sentirte más cómodo. Ideal para personas con alergias, resfriados o sinusitis, Sterimar spray es una opción segura y eficaz para el cuidado de la salud nasal. Descubre los beneficios del Sterimar Spray 100ml para tu salud nasal 1. Ayuda a descongestionar la nariz: Sterimar Spray 100ml es un producto diseñado para aliviar la congestión nasal, ayudando a despejar las vías respiratorias y facilitando la respiración. 2. Limpia y purifica las fosas nasales: Este spray contiene agua de mar naturalmente filtrada, que ayuda a limpiar y purificar las fosas nasales, eliminando las impurezas y los agentes irritantes. 3. Previene y alivia los síntomas de las alergias: Sterimar Spray 100ml es especialmente útil para las personas que sufren de alergias, ya que ayuda a reducir la inflamación y la congestión nasal causada por los alérgenos. 4. Hidrata la mucosa nasal: El agua de mar presente en este spray ayuda a hidratar la mucosa nasal, evitando la sequedad y la irritación, especialmente en ambientes secos o con calefacción. 5. Es seguro y suave para su uso diario: Sterimar Spray 100ml es un producto seguro y suave, adecuado para su uso diario en adultos y niños a partir de 3 años. No contiene conservantes ni aditivos químicos, lo que lo hace ideal para personas con piel sensible o propensas a alergias. Guía de uso del spray nasal Sterimar 100ml Para utilizar Sterimar Spray, sigue estos pasos: 1. Agita el frasco suavemente antes de usarlo. 2. Retira la tapa protectora del aplicador nasal. 3. Inclina ligeramente la cabeza hacia un lado. 4. Introduce suavemente la boquilla del spray en la fosa nasal. 5. Presiona el spray una vez para liberar una dosis de solución nasal. 6. Inhala suavemente mientras presionas el spray. 7. Repite el proceso en la otra fosa nasal. 8. Después de usarlo, limpia la boquilla con agua tibia y sécala antes de volver a colocar la tapa protectora. Recuerda seguir las instrucciones del fabricante y consultar con un médico si tienes alguna duda o si los síntomas persisten."
  },
  {
    "id": 1168,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/suavicort-50-mcg-dosis-x-150-dosis-suspension-nasal-para-nebulizacion-79205.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Suavicort 50 mcg/dosis x 150 Dosis Suspension Nasal Para Nebulizacion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw4d34c4e1/images/products/79205/79205.jpg",
    "final_url": "https://www.farmaciasahumada.cl/suavicort-50-mcg-dosis-x-150-dosis-suspension-nasal-para-nebulizacion-79205.html",
    "offer_price": 22699,
    "normal_price": 19299,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 150,
    "laboratory": "Dm pharma",
    "brand": "Suavicort",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1169,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/synaller-50-mcg-dosis-x-200-dosis-suspension-para-inhalacion-nasal-78451.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Synaller 50 mcg/dosis x 200 Dosis Suspension para Inhalacion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw81809315/images/products/78451/78451.jpg",
    "final_url": "https://www.farmaciasahumada.cl/synaller-50-mcg-dosis-x-200-dosis-suspension-para-inhalacion-nasal-78451.html",
    "offer_price": 21299,
    "normal_price": 19299,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 200,
    "laboratory": "Pasteur",
    "brand": "Synaller",
    "active_ingredient": "MOMETASONA FUROATO (NASAL)",
    "milligrams": "0.05",
    "pharmaceutical_form": "Suspension",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1170,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/vaporub-x-12-g-unguento-topico-76832.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Vaporub x 12 g Unguento Topico",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw35ee9716/images/products/76832/76832.jpg",
    "final_url": "https://www.farmaciasahumada.cl/vaporub-x-12-g-unguento-topico-76832.html",
    "offer_price": 1739,
    "normal_price": 7799,
    "discount": 78,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 12,
    "laboratory": "Procter & gamble ch",
    "brand": "Vick",
    "active_ingredient": "ACEITE DE EUCALIPTO, ALCANFOR, MENTOL",
    "milligrams": null,
    "pharmaceutical_form": "Unguento",
    "description": "VapoRub de Vick es un ungüento que combina mentol, aceite de eucalipto y alcanfor y funciona y funciona como un auxiliar en el tratamiento del resfriado. VapoRub de Vick ayuda a descongestionar las vías respiratorias facilitando la respiración, calma la tos y dolores musculares del resfriado. VapoRub de Vick con ingredientes naturales de triple acción, debe frotarse en pecho, cuello y espalda para descongestionar, calmar la tos y las molestias musculares. Encuentre VapoRub de Vick, ungüento tópico para calmar algunos síntomas del resfriado. Características y Beneficios: ¿ Ayuda a calmar algunos síntomas del resfriado. ¿ Calma la tos. ¿ Ayuda a descongestionar las vías respiratorias. ¿ Alivia los dolores musculares del resfriado. Ingredientes: Cada 100G Contiene: Alcanfor 5,26G, Mentol 2,82G, Aceite De Eucalipto 1,33G, Excipientes: Aceite De Trementina, Aceite De Nuez Moscada, Aceite De Hojas De Cedro, Timol, Petrolato C,S,P. Instrucciones de uso: Frote En El Cuello, Pecho Y Espalda Para Descongestionar, Calmar La Tos Y Molestias Musculares, Vaporizaciones: Ponga 2 Cucharaditas De Vaporub En Medio Litro De Agua Caliente, Retire Del Fuego Y Aspire Profundamente Sus Vapores Medicinales. Advertencias: Si Se Presenta Fiebre O Si Los Síntomas Persisten Por Más De 3 Días, Consulte A Su Médico, Para Uso Externo Solamente, Úsese Como Está Indicado, Evitar El Contacto Con Los Ojos, La Boca Y Los Genitales, En Caso De Irritación De La Piel O Alergia, Suspenda Su Uso, No Se Ingiera Ni Se Introduzca En Las Fosas Nasales, Debido A La Presencia De Alcanfor, No Debe Utilizarse Este Producto En Lactantes, En Niños De 2 A 3 Años Usar Con Precaución, Si Está Embarazada O En Lactancia, Consulte A Su Médico. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1171,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/vick-vaporub-unguento-50-g-76843.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Vick VapoRub Unguento 50 g",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw18ff053f/images/products/76843/76843.jpg",
    "final_url": "https://www.farmaciasahumada.cl/vick-vaporub-unguento-50-g-76843.html",
    "offer_price": 5599,
    "normal_price": 7799,
    "discount": 28,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 50,
    "laboratory": "Procter & gamble ch",
    "brand": "Vick",
    "active_ingredient": "ACEITE DE EUCALIPTO, ALCANFOR, MENTOL",
    "milligrams": "1330",
    "pharmaceutical_form": "Unguento",
    "description": "VapoRub de Vick es un ungüento que combina mentol, aceite de eucalipto y alcanfor y funciona y funciona como un auxiliar en el tratamiento del resfriado. VapoRub de Vick ayuda a descongestionar las vías respiratorias facilitando la respiración, calma la tos y dolores musculares del resfriado. VapoRub de Vick con ingredientes naturales de triple acción, debe frotarse en pecho, cuello y espalda para descongestionar, calmar la tos y las molestias musculares. Encuentre VapoRub de Vick, ungüento tópico para calmar algunos síntomas del resfriado. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1172,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/xylimed-spray-descongestionante-nasal-45ml-93280.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Xylimed Spray Descongestionante Nasal 45Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwef361999/images/products/93280/93280.jpg",
    "final_url": "https://www.farmaciasahumada.cl/xylimed-spray-descongestionante-nasal-45ml-93280.html",
    "offer_price": 13596,
    "normal_price": 15995,
    "discount": 15,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 1173,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/xylisol-spray-lavaje-nasal-100ml-92012.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Xylisol Spray Lavaje Nasal 100Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwdf6fdd8c/images/products/92012/92012.jpg",
    "final_url": "https://www.farmaciasahumada.cl/xylisol-spray-lavaje-nasal-100ml-92012.html",
    "offer_price": 21599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 1174,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/xylisol-x-25-ml-solucion-nasal-74779.html",
    "categoria": "sistema-respiratorio-y-alergias",
    "subcategoria": "descongestionantes",
    "name": "Xylisol x 25 mL Solucion Nasal",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw64f687a9/images/products/74779/74779.jpg",
    "final_url": "https://www.farmaciasahumada.cl/xylisol-x-25-ml-solucion-nasal-74779.html",
    "offer_price": 15399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 25,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  }
]