[
  {
    "id": 2261,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/all-out-crystal-continuos-spray-150ml-91450.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "All Out Crystal Continuos Spray 150ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwd17f5de6/images/products/91450/91450.jpg",
    "final_url": "https://www.farmaciasahumada.cl/all-out-crystal-continuos-spray-150ml-91450.html",
    "offer_price": 14099,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "All Out Crystal Continuos Spray 150ml All Out Crystal Continuous Spray en su presentación de 150 ml es una solución diseñada para combatir de manera efectiva los problemas de piojos y liendres en el cabello. Con su conveniente pulverizador continuo, la aplicación se vuelve más sencilla y uniforme, lo que facilita el proceso de eliminación. Descubre los increíbles beneficios del All Out Crystal Continuos Spray 150ml 1. Protección duradera: El spray continuo All Out Crystal ofrece una protección duradera contra los mosquitos y otros insectos durante un largo período de tiempo, lo que te permite disfrutar de actividades al aire libre sin preocuparte por las picaduras. 2. Fácil aplicación: Gracias a su formato en spray continuo, la aplicación de este repelente de insectos es rápida y sencilla. Solo tienes que rociarlo sobre tu piel y estarás protegido de inmediato. 3. No deja residuos grasos: A diferencia de otros repelentes en crema o loción, este spray continuo no deja residuos grasos en la piel. Se absorbe rápidamente y no deja sensación pegajosa, lo que lo hace ideal para usar en cualquier momento del día. 4. Agradable aroma: All Out Crystal Continuos Spray tiene un agradable aroma que no resulta molesto ni desagradable. Esto lo hace más cómodo de usar, especialmente en climas cálidos donde el sudor puede intensificar los olores. 5. Resistente al agua: Este repelente de insectos es resistente al agua, lo que significa que puedes usarlo incluso si vas a nadar o sudar mucho. No se eliminará fácilmente con el agua, por lo que seguirás estando protegido incluso en condiciones húmedas. Descubre cómo utilizar correctamente el spray continuo All Out Crystal de 150ml Para utilizar el All Out Crystal Continuos Spray 150ml y eliminar los piojos y liendres, sigue estos pasos: 1. Agita bien el producto antes de usarlo. 2. Asegúrate de que el cabello esté seco y desenredado. 3. Coloca una toalla alrededor de los hombros para proteger la ropa. 4. Sostén el spray a unos 10-15 centímetros de distancia del cuero cabelludo. 5. Rocía el producto de manera uniforme por todo el cabello, asegurándote de cubrir todas las áreas afectadas. 6. Masajea suavemente el producto en el cuero cabelludo y el cabello, asegurándote de llegar a las raíces. 7. Deja actuar el producto durante el tiempo recomendado en las instrucciones del envase. Esto puede variar dependiendo del producto, así que asegúrate de leer las indicaciones. 8. Después del tiempo de espera, lava el cabello con agua tibia y un champú suave. 9. Utiliza un peine de dientes finos o una lendrera para eliminar los piojos y liendres muertos. 10. Repite el proceso si es necesario, siguiendo las indicaciones del producto. Recuerda leer y seguir las instrucciones específicas del All Out Crystal Continuos Spray 150ml para obtener los mejores resultados y asegurarte de eliminar por completo los piojos y liendres."
  },
  {
    "id": 2262,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/all-out-piojos-locion-x-150-ml-locion-topica-82303.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "All Out Piojos Locion x 150 mL Locion Topica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw5eb5aef7/images/products/82303/82303.jpg",
    "final_url": "https://www.farmaciasahumada.cl/all-out-piojos-locion-x-150-ml-locion-topica-82303.html",
    "offer_price": 13399,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 150,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Loción antipiojos All Out x 150 ml La loción tópica All Out Piojos es un producto de alta calidad diseñado para combatir eficazmente los piojos. Con su fórmula especial, esta loción actúa de manera rápida y efectiva, eliminando los piojos y sus huevos. Su presentación de 150 ml es perfecta para un tratamiento completo. No irrita el cuero cabelludo y deja el cabello suave y manejable. ¡Di adiós a los piojos con All Out Piojos! Descubre los increíbles beneficios de la loción antipiojos All Out x 150 ml 1. Elimina los piojos y liendres: La loción antipiojos All Out es efectiva para eliminar tanto los piojos adultos como las liendres, asegurando así una completa erradicación de la infestación. 2. Fácil de usar: Esta loción viene en una presentación de 150 ml, lo que la hace fácil de aplicar en el cabello. Además, su fórmula no es pegajosa ni deja residuos, lo que facilita su aplicación y posterior lavado. 3. Acción rápida: La loción antipiojos All Out actúa de forma rápida y eficaz, eliminando los piojos y liendres en un corto periodo de tiempo. Esto permite aliviar rápidamente los síntomas de picazón y molestias en el cuero cabelludo. 4. Segura para toda la familia: Esta loción está formulada con ingredientes seguros y no tóxicos, por lo que puede ser utilizada por toda la familia, incluyendo niños y adultos. No causa irritación ni efectos secundarios en la piel. 5. Prevención de reinfestaciones: Además de eliminar los piojos y liendres existentes, la loción antipiojos All Out también ayuda a prevenir nuevas infestaciones. Su fórmula actúa como un repelente natural, evitando que los piojos vuelvan a colonizar el cabello. Descubre cómo utilizar correctamente la loción antipiojos All Out x 150 ml para eliminar de forma efectiva los piojos y liendres Para utilizar la loción antipiojos All Out de 150 ml y proteger a tu familia, sigue estos pasos: 1. Asegúrate de que el cabello esté seco y desenredado. 2. Agita bien el frasco de la loción antes de usar. 3. Aplica una cantidad suficiente de loción en el cuero cabelludo y el cabello, asegurándote de cubrir todas las áreas afectadas. 4. Masajea suavemente el cuero cabelludo para asegurarte de que la loción se distribuya de manera uniforme. 5. Deja actuar la loción durante el tiempo recomendado en las instrucciones del producto. Esto puede variar dependiendo de la marca y el tipo de loción antipiojos. 6. Después del tiempo de espera, lava el cabello con agua tibia y un champú suave. Asegúrate de enjuagar bien para eliminar cualquier residuo de loción. 7. Utiliza un peine especial para piojos para peinar el cabello húmedo y eliminar los piojos y liendres muertos. 8. Repite el proceso de aplicación y peinado después de unos días, siguiendo las instrucciones del producto, para asegurarte de eliminar completamente los piojos y prevenir una reinfestación. Recuerda leer y seguir las instrucciones específicas de uso proporcionadas por el fabricante de la loción antipiojos All Out de 150 ml para obtener los mejores resultados y garantizar la seguridad de tu familia."
  },
  {
    "id": 2263,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/all-out-piojos-preventivo-x-120-ml-82312.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "All Out Piojos Preventivo x 120 mL",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwebf80948/images/products/82312/82312.jpg",
    "final_url": "https://www.farmaciasahumada.cl/all-out-piojos-preventivo-x-120-ml-82312.html",
    "offer_price": 7899,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 120,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "All Out Piojos Preventivo x 120 mL All Out Piojos Preventivo x 120 mL es un producto en presentación de 120 ml que ayuda a prevenir la infestación de piojos. Su fórmula especializada actúa como una barrera protectora en el cabello, evitando que los piojos se adhieran y se reproduzcan. Ideal para utilizar en niños y adultos, este producto es fácil de aplicar y no deja residuos grasosos. ¡Mantén a tu familia protegida! Descubre los beneficios del All Out Piojos Preventivo x 120 mL para prevenir y combatir los piojos 1. El producto All Out Piojos Preventivo ayuda a prevenir la infestación de piojos en el cabello. 2. Su presentación en formato de 120 mL permite un uso prolongado y efectivo del producto. 3. Contiene ingredientes naturales que no dañan el cuero cabelludo ni el cabello. 4. Es fácil de aplicar y no requiere enjuague, lo que lo hace conveniente para el uso diario. 5. Ayuda a mantener el cabello limpio y libre de piojos, lo que reduce la posibilidad de contagio en entornos donde hay infestaciones de piojos. Descubre cómo utilizar All Out Piojos Preventivo x 120 mL para prevenir y combatir los piojos de manera efectiva Para utilizar All Out Piojos Preventivo, sigue estos pasos: 1. Asegúrate de que el cabello esté seco y desenredado. 2. Agita bien el frasco antes de usar. 3. Aplica una cantidad suficiente de producto en el cuero cabelludo y el cabello, asegurándote de cubrir todas las áreas. 4. Masajea suavemente el producto en el cuero cabelludo y el cabello durante unos minutos. 5. Deja que el producto actúe durante al menos 10 minutos. 6. Luego, lava el cabello con agua y champú normalmente. 7. Asegúrate de enjuagar bien el cabello para eliminar todo el producto. 8. Repite este proceso una vez a la semana para mantener a raya a los piojos. Recuerda que All Out Piojos Preventivo es un producto preventivo, por lo que se recomienda utilizarlo regularmente para evitar infestaciones. Si ya tienes una infestación de piojos, es posible que necesites utilizar un tratamiento específico para eliminarlos por completo. Consulta con un profesional de la salud o sigue las instrucciones del producto adecuado para tratar la infestación."
  },
  {
    "id": 2264,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/all-out-sh-aco-nat.-preventivo-250-ml-90406.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "All Out Sh+Aco Nat. Preventivo 250 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw19bb27e7/images/products/90406/90406.jpg",
    "final_url": "https://www.farmaciasahumada.cl/all-out-sh-aco-nat.-preventivo-250-ml-90406.html",
    "offer_price": 6249,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 250,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "All Out Sh+Aco Nat. Preventivo 250 Ml All Out Sh+Aco Nat. Preventivo 250 Ml es un shampoo y acondicionador combinados que ofrecen una barrera protectora natural. Diseñado para el cuidado capilar preventivo, este producto proporciona limpieza, acondicionamiento y protección en un solo paso. Los beneficios del All Out Sh+Aco Nat. Preventivo 250 Ml 1. Protección contra los mosquitos: Este producto actúa como un repelente de mosquitos, protegiendo a tu familia de las picaduras y las enfermedades transmitidas por estos insectos, como el dengue, el zika y la malaria. 2. Prevención de enfermedades: Al utilizar este producto de forma regular, puedes reducir el riesgo de contraer enfermedades transmitidas por mosquitos, lo que te brinda tranquilidad y seguridad para ti y tu familia. 3. Fácil de usar: Este producto viene en una presentación de 250 ml, lo que lo hace fácil de aplicar en diferentes áreas de tu hogar, como dormitorios, salas de estar y jardines. Solo necesitas rociarlo en las superficies y áreas donde los mosquitos suelen estar presentes. 4. Aroma agradable: A diferencia de otros productos repelentes de mosquitos, este cuenta con un aroma agradable, lo que lo hace más cómodo de usar en espacios cerrados y al aire libre. No tendrás que lidiar con olores desagradables mientras te proteges de los mosquitos. 5. Duración prolongada: Este producto tiene una duración prolongada, lo que significa que una sola aplicación puede brindarte protección durante varias horas. Esto te permite disfrutar de tus actividades al aire libre sin preocuparte por los mosquitos. Guía de uso del All Out Sh+Aco Nat. Preventivo 250 Ml para una protección total Para utilizar el producto All Out Sh+Aco Nat. 2-en-1, sigue estos pasos: 1. Moja tu cabello por completo con agua tibia. 2. Aplica una cantidad adecuada de producto en la palma de tu mano. 3. Distribuye el producto de manera uniforme por todo tu cabello, desde la raíz hasta las puntas. 4. Masajea suavemente el cuero cabelludo con las yemas de los dedos para estimular la circulación sanguínea. 5. Deja actuar el producto durante unos minutos para que sus ingredientes activen y nutran tu cabello. 6. Enjuaga abundantemente con agua tibia hasta que no queden residuos de producto. 7. Repite el proceso si es necesario. 8. Para obtener mejores resultados, utiliza el producto regularmente como parte de tu rutina de cuidado capilar. Con All Out Sh+Aco Nat. 2-en-1, podrás proteger y nutrir tu cabello al mismo tiempo, gracias a su fórmula especial que crea una barrera natural. ¡Prueba ahora este producto para obtener un cuidado completo y disfrutar de un cabello saludable! Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2265,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/launol-aloe-vera-x-100-ml-locion-topica-87447.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "Launol Aloe Vera x 100 mL Locion Topica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw49756b2c/images/products/87447/87447.jpg",
    "final_url": "https://www.farmaciasahumada.cl/launol-aloe-vera-x-100-ml-locion-topica-87447.html",
    "offer_price": 10995,
    "normal_price": 12699,
    "discount": 13,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 100,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Loción tópica Launol Aloe Vera 100 ml La loción tópica de aloe vera Launol de 100 ml es ideal para hidratar y calmar la piel. Su fórmula con extracto de aloe vera puro proporciona una hidratación profunda, aliviando la sequedad y la irritación. Además, su textura ligera y de rápida absorción permite una aplicación fácil y cómoda. Disfruta de una piel suave, hidratada y revitalizada con la loción tópica de aloe vera Launol. Descubre los increíbles beneficios de la loción tópica Launol Aloe Vera 100 ml para tu piel 1. Hidratación profunda: La loción tópica Launol Aloe Vera 100 ml está formulada con aloe vera, conocido por sus propiedades hidratantes. Esta loción proporciona una hidratación profunda a la piel, dejándola suave y flexible. 2. Calma y alivia la piel: El aloe vera también tiene propiedades calmantes y antiinflamatorias. La loción tópica Launol Aloe Vera 100 ml puede ayudar a calmar y aliviar la piel irritada, reduciendo la sensación de picazón y enrojecimiento. 3. Regeneración celular: Gracias a su contenido de aloe vera, esta loción tópica puede ayudar a estimular la regeneración celular de la piel. Esto puede ser beneficioso para la cicatrización de heridas menores y la mejora de la apariencia de la piel dañada. 4. Protección contra los radicales libres: El aloe vera contiene antioxidantes que pueden ayudar a proteger la piel contra los dañinos radicales libres. La loción tópica Launol Aloe Vera 100 ml puede ayudar a prevenir el envejecimiento prematuro de la piel y mantenerla saludable y radiante. 5. Textura ligera y de rápida absorción: Esta loción tópica tiene una textura ligera y se absorbe rápidamente en la piel, sin dejar una sensación grasosa o pegajosa. Esto la hace ideal para su uso diario, incluso en climas cálidos o húmedos. Descubre cómo utilizar correctamente la loción tópica Launol Aloe Vera 100 ml para obtener los mejores resultados Para utilizar la loción tópica Launol Aloe Vera 100 ml, sigue estos pasos: 1. Limpia y seca tu piel antes de aplicar la loción. 2. Abre el envase de la loción y vierte una pequeña cantidad en la palma de tu mano. 3. Frota tus manos para distribuir la loción de manera uniforme. 4. Aplica la loción sobre la piel y masajea suavemente hasta que se absorba por completo. 5. Repite este proceso diariamente, preferiblemente después de bañarte o antes de acostarte. Recuerda que la loción tópica Launol Aloe Vera 100 ml está diseñada para brindar beneficios a tu piel, por lo que es importante utilizarla de manera regular para obtener resultados óptimos. Aprovecha esta oferta y disfruta de una piel saludable y radiante."
  },
  {
    "id": 2266,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/locion-launol-100ml-92700.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "Locion Launol 100Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwb768ace9/images/products/92700/92700.jpg",
    "final_url": "https://www.farmaciasahumada.cl/locion-launol-100ml-92700.html",
    "offer_price": 7595,
    "normal_price": 9099,
    "discount": 17,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": null
  },
  {
    "id": 2267,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/refellin-kit-trata-piojos-y-liendres-x-270-ml-locion-77813.html",
    "categoria": "dermatologicos",
    "subcategoria": "pediculosis",
    "name": "Refellin Kit Trata Piojos Y Liendres x 270 mL Locion",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw36dc665f/images/products/77813/77813.jpg",
    "final_url": "https://www.farmaciasahumada.cl/refellin-kit-trata-piojos-y-liendres-x-270-ml-locion-77813.html",
    "offer_price": 14999,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 270,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Eliminación de piojos y liendres."
  }
]