[
  {
    "id": 2294,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/pointts-sistema-de-eliminacion-de-verrugas-80-ml-65453.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Pointts Sistema De Eliminacion De Verrugas 80 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dwa9e87e7b/images/products/65453/65453.jpg",
    "final_url": "https://www.farmaciasahumada.cl/pointts-sistema-de-eliminacion-de-verrugas-80-ml-65453.html",
    "offer_price": 50599,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 80,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Eliminación de verrugas con Pointts 80 ml El sistema de eliminación de verrugas Pointts es una solución efectiva para deshacerse de las verrugas de forma rápida y segura. Con su presentación de 80 ml, este producto ofrece una aplicación precisa y controlada, permitiendo tratar las verrugas de manera eficiente. Su fórmula especializada actúa directamente sobre la verruga, eliminándola desde la raíz y evitando su reaparición. No irrita la piel y es fácil de usar, convirtiéndose en la opción ideal para deshacerse de las verrugas de manera efectiva. Descubre los increíbles beneficios del sistema de eliminación de verrugas Pointts 80 ml 1. Fácil de usar: El sistema de eliminación de verrugas Pointts 80 ml es muy fácil de usar, lo que permite que cualquier persona pueda utilizarlo sin complicaciones. 2. Efectivo: Este producto ha demostrado ser altamente efectivo en la eliminación de verrugas, gracias a su fórmula especializada que ataca directamente la verruga y la elimina de manera rápida y segura. 3. Resultados visibles: Con el uso regular de Pointts 80 ml, se pueden observar resultados visibles en poco tiempo. Las verrugas comienzan a desaparecer y la piel se ve más saludable y libre de imperfecciones. 4. Sin dolor: A diferencia de otros métodos de eliminación de verrugas, como la crioterapia o la cirugía, el sistema Pointts 80 ml no causa dolor ni molestias durante su aplicación. Descubre cómo utilizar el sistema de eliminación de verrugas Pointts 80 ml Modo de uso: 1. Lava y seca bien el área afectada antes de aplicar el producto. 2. Agita el frasco de Pointts 80 ml para asegurarte de que los ingredientes estén bien mezclados. 3. Aplica una pequeña cantidad de producto directamente sobre la verruga, asegurándote de cubrir toda la superficie. 4. Deja que el producto se seque completamente antes de cubrirlo con ropa u otros productos. 5. Repite este proceso dos veces al día, por la mañana y por la noche, durante un período de 4 a 6 semanas, o según las indicaciones de tu médico. 6. Si experimentas alguna irritación o molestia, suspende su uso y consulta a un médico. 7. Una vez que la verruga haya desaparecido, continúa aplicando el producto durante una semana más para asegurarte de que no vuelva a aparecer. 8. Lava tus manos después de cada aplicación para evitar la propagación de las verrugas a otras áreas del cuerpo. 9. Mantén el frasco de Pointts 80 ml bien cerrado y en un lugar fresco y seco, fuera del alcance de los niños. 10. Si las verrugas persisten después de seguir el tratamiento, consulta a un médico para obtener un diagnóstico y tratamiento adecuados."
  },
  {
    "id": 2295,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/quitacallos-30-x-5-g-pomada-dermica-5178.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Quitacallos 30 % x 5 g Pomada Dermica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw8dfe1dbf/images/products/5178/5178.jpg",
    "final_url": "https://www.farmaciasahumada.cl/quitacallos-30-x-5-g-pomada-dermica-5178.html",
    "offer_price": 8799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 5,
    "laboratory": "Farmoquimica del pac",
    "brand": "Quitacallos",
    "active_ingredient": "ACIDO SALICILICO",
    "milligrams": null,
    "pharmaceutical_form": "Unguento",
    "description": "Medicamento queratobílico para el tratamiento de callos, verrugas y durezas. Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2296,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/remove-off-lunar-farmacia-ahumada-38-ml-91543.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Remove Off Lunar Farmacia Ahumada 38 Ml",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw7d222f4b/images/products/91543/91543.jpg",
    "final_url": "https://www.farmaciasahumada.cl/remove-off-lunar-farmacia-ahumada-38-ml-91543.html",
    "offer_price": 30295,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 38,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Remove Off Lunar Farmacia Ahumada 38 Ml Remove Off Lunar Farmacia Ahumada 38 Ml es un producto diseñado para eliminar eficazmente las manchas y lunares de la piel. Su fórmula especializada actúa de manera suave pero efectiva, proporcionando resultados visibles en poco tiempo. Con su presentación de 38 ml, es ideal para llevarlo contigo a donde quiera que vayas y mantener tu piel impecable y sin imperfecciones. Los beneficios de utilizar Remove Off Lunar Farmacia Ahumada 38 Ml 1. Elimina las impurezas de la piel: Al remover las células muertas y las impurezas acumuladas en la piel, este producto ayuda a mantenerla limpia y libre de imperfecciones. 2. Mejora la apariencia de la piel: Al eliminar las manchas y marcas causadas por el acné, el sol u otros factores, este producto ayuda a mejorar la apariencia general de la piel, dejándola más suave y radiante. 3. Estimula la regeneración celular: Al remover las capas externas de la piel, este producto estimula la regeneración celular, lo que ayuda a reducir la apariencia de arrugas y líneas de expresión. 4. Previene la obstrucción de los poros: Al remover el exceso de grasa y suciedad de la piel, este producto ayuda a prevenir la obstrucción de los poros, lo que reduce la aparición de puntos negros y espinillas. 5. Mejora la absorción de otros productos: Al limpiar y preparar la piel, este producto mejora la absorción de otros productos para el cuidado de la piel, como cremas hidratantes o tratamientos específicos, lo que potencia sus efectos y beneficios. Guía de uso del removedor de lunar Farmacia Ahumada 38 ml Para utilizar el producto Remove Off Lunar Farmacia Ahumada 38 Ml\" y eliminar las manchas de los lunares"
  },
  {
    "id": 2297,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/remove-off-verrugas-farmacia-ahumada-38m-91544.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Remove Off Verrugas Farmacia Ahumada 38M",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw1b41bf8c/images/products/91544/91544.jpg",
    "final_url": "https://www.farmaciasahumada.cl/remove-off-verrugas-farmacia-ahumada-38m-91544.html",
    "offer_price": 21195,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": null,
    "laboratory": null,
    "brand": null,
    "active_ingredient": null,
    "milligrams": null,
    "pharmaceutical_form": null,
    "description": "Remove Off Verrugas Elimina las verrugas de forma efectiva con el producto Remove Off Verrugas de la reconocida farmacia Ahumada. Con su fórmula especializada, podrás deshacerte de estas molestas imperfecciones de manera rápida y segura. No pierdas más tiempo y adquiere este producto de calidad para lucir una piel libre de verrugas. Descubre los increíbles beneficios de Remove Off Verrugas 1. Elimina las verrugas de forma rápida y efectiva: Remove Off Verrugas es un producto diseñado específicamente para eliminar las verrugas de manera rápida y efectiva. Su fórmula especializada actúa directamente sobre la verruga, eliminándola en poco tiempo. 2. No deja cicatrices: A diferencia de otros métodos de eliminación de verrugas, como la cirugía o la crioterapia, Remove Off Verrugas no deja cicatrices. Esto es especialmente beneficioso para aquellas personas que desean eliminar sus verrugas sin dejar marcas visibles en la piel. 3. Fácil de usar: Remove Off Verrugas viene en forma de crema o gel, lo que lo hace muy fácil de aplicar. Solo necesitas seguir las instrucciones del producto y aplicarlo directamente sobre la verruga. No se requiere de ningún procedimiento complicado ni visitas al médico. 4. Resultados duraderos: Una vez que la verruga ha sido eliminada con Remove Off Verrugas, es poco probable que vuelva a aparecer en el mismo lugar. Esto se debe a que el producto actúa directamente sobre la raíz de la verruga, asegurando una eliminación completa y duradera. 5. Precio asequible: Remove Off Verrugas es una opción económica en comparación con otros métodos de eliminación de verrugas. No solo ahorras dinero al no tener que visitar al médico, sino que también obtienes resultados efectivos a un precio asequible. Descubre cómo utilizar Remove Off Verrugas de manera efectiva Para utilizar Remove Off Verrugas y eliminar verrugas de forma rápida y segura, sigue estos pasos: 1. Lava y seca bien el área afectada antes de aplicar el producto. 2. Aplica una pequeña cantidad de Remove Off Verrugas directamente sobre la verruga. 3. Masajea suavemente el producto sobre la verruga durante unos segundos. 4. Deja que el producto se seque completamente antes de cubrirlo con ropa o vendajes. 5. Repite este proceso dos veces al día, por la mañana y por la noche, hasta que la verruga desaparezca por completo. 6. Si experimentas alguna irritación o molestia, suspende su uso y consulta a un médico. 7. Mantén el producto fuera del alcance de los niños y evita el contacto con los ojos. 8. Una vez que la verruga haya desaparecido, continúa utilizando el producto durante unos días más para asegurarte de que no vuelva a aparecer. Recuerda seguir las instrucciones de uso y consultar a un médico si tienes alguna duda o si las verrugas no desaparecen después de usar el producto durante un período prolongado de tiempo."
  },
  {
    "id": 2298,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/verrufilm-x-14-ml-solucion-topica-49328.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Verrufilm x 14 mL Solucion Topica",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw2f7d0897/images/products/49328/49328.jpg",
    "final_url": "https://www.farmaciasahumada.cl/verrufilm-x-14-ml-solucion-topica-49328.html",
    "offer_price": 29799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 14,
    "laboratory": "Dm pharma",
    "brand": "Verrufilm",
    "active_ingredient": "ACIDO LACTICO, ACIDO SALICILICO",
    "milligrams": "167000",
    "pharmaceutical_form": "Solucion",
    "description": "Medicamento queratolitico para el tratamiento de las verrugas Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  },
  {
    "id": 2299,
    "farmacia": "ahumada",
    "url": "https://www.farmaciasahumada.cl/verruplant-gel-topico-27-x-8-g-91280.html",
    "categoria": "dermatologicos",
    "subcategoria": "verrugas-y-callos",
    "name": "Verruplant Gel Topico 27% X 8 G",
    "image": "https://www.farmaciasahumada.cl/on/demandware.static/-/Sites-ahumada-master-catalog/default/dw34c26621/images/products/91280/91280.jpg",
    "final_url": "https://www.farmaciasahumada.cl/verruplant-gel-topico-27-x-8-g-91280.html",
    "offer_price": 21799,
    "normal_price": null,
    "discount": 0,
    "prescription_required": "Yes",
    "in_stock": "Yes",
    "units": 8,
    "laboratory": "Dm pharma",
    "brand": "Verruplant",
    "active_ingredient": "ACIDO SALICILICO",
    "milligrams": null,
    "pharmaceutical_form": "Gel",
    "description": "Para información acerca de medicamentos y productos cosméticos, por favor consulte https://www.ispch.cl/anamed/ o https://registrosanitario.ispch.gob.cl/"
  }
]